{
  "author": "Саша",
  "category": "Самопознание",
  "content": "Техника предназначается для поиска внутренних конфликтов и развивает цельность ценностной сферы.\n\nВам предстоит погрузиться в состояние, похожее на сон, с той лишь разницей, что, испытывая это ощущение, Вы не\nспите и полностью осознаете происходящее. Вместо того, чтобы погружаться в сон, Вы, бодрствуя, погружаетесь в\nвоображение.\n\nВ состоянии активного воображения Вы позволяете еще не осознанным образам подниматься на уровень Вашего\nвоображения, как это они делают в сновидениях, посещающих Вас во время сна. В состоянии активного воображения\nВы сможете говорить с Вашими образами и взаимодействовать с ними.\n\nОбразы лучше всего понимают язык образов. Поэтому Вам предстоит научиться задавать вопросы с помощью этого\nособенного языка. Уже во время первого применения техники Вы сможете научиться задавать вопросы, которые\nтерзают Вас, с помощью языка образов. В дальнейшем у Вас это будет получаться все лучше.\n\nВы сможете с удивлением узнать, что образы выражают точки зрения, прямо противоположные тем, что содержатся в\nВашем нынешнем сознании. Поэтому будьте готовы к разного рода открытиям, приятным и не очень, блаженным и\nужасным. Все зависит от того, насколько сильно у Вас развит внутренний конфликт, и от характера этого\nконфликта.\n\nКаждый день Вы, как губка, впитываете очень много информации, большая часть которой не успевает полностью\nперевариться. Состояние активного воображения позволяет не только вытянуть в сознание глубоко затаенные образы,\nно и переварить важную информацию, сделать какие-то выводы, обобщения, получить образы о вещах, существование\nкоторых Вы до сих пор не осознавали, которые сообщат Вам мысли, до сих пор неведомые Вашему осознающему разуму.\n\n**Инструкция по выполнению упражнения:**\n1. Уединитесь, примите более или менее удобную позу.\n2. Закройте глаза, подождите несколько минут. Позвольте Вашим мыслям и образам течь, как им заблагорассудится.\n3. «Уйдите» от зрительных образов, окружающих Вас: от помещения или иного места, где Вы находитесь, от того,\nво что Вы одеты, как выглядите и т.д. Для этого представьте, что Вы встаете с того места, где сидите или\nлежите, добираетесь до какого-то значимого для Вас места тем или иным способом (пешком, на автомобиле или\nсамолете и т.д.). Значимым местом может быть что угодно: место, где Вы провели детство, место отдыха, место\nсвиданий и т.п. Это может быть место, которое Вы видели в телепередаче, в кино, место, про которое Вы читали.\nЭто место не должно быть обязательно реальным, оно может быть вымышленным.\n4. Когда Вы добрались до этого места, оглянитесь вокруг. Возможно, Вам захочется уйти в другое место. Тогда\nуходите. Рано или поздно Вы доберетесь до места, которое Вас чем-то заинтересовало, которое, как Вам\nпоказалось, содержит некие тайны.\n5. Хорошенько оглянитесь вокруг. Вы можете увидеть предметы, с которыми можно что-то сделать. Вы в своих руках\nможете увидеть что-то, с помощью чего можно повлиять на окружающие вещи. Вы можете увидеть какой-то потайной\nлаз, тропинку или что-то в этом роде, по которой захочется идти. Все это является выразительными средствами\nязыка образов. Позвольте себе взаимодействовать с ними.\n6. Вы можете рано или поздно встретить некие существа: людей, зверей, кукол, фантастические существа, вещи,\nумеющие разговаривать и т.п. Попробуйте с ними пообщаться на языке образов. Они могут не понимать, что Вы у\nних спрашиваете. Попробуйте спросить иначе: например, использовать язык жестов или, наконец, спросить словами.\n7. Когда Вы почувствуете, что узнали что-то существенно важное, то возвращайтесь к тому месту, откуда начали\nпутешествие. Вернувшись, откройте глаза и проанализируйте увиденное.\n\nСтарайтесь слишком не увлекаться такими погружениями. Все хорошо в меру.\n\n**Источник:** https://azps.ru/training/kit/akt_voobr.html",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/1Dusr8aEp-kXMagJ8dyRG1le9MP4ghy6A/edit",
  "featured_image": "/images/Techniques/активное воображение.png",
  "short_description": "Техника «»",
  "title": "Активное воображение",
  "url": "/techniques/активное-воображение/"
}
