{
  "author": "Саша",
  "category": "Самопознание",
  "content": "Техника направлена на обучение быть честным с самим собой, помогает развить разум и рациональность.\n\nПсихологическая защита – это несколько десятков разных способов самообмана. Вот некоторые из них:\n\n- **Отрицание** – полный отказ от неприятной информации.\n- **Вытеснение** – активное, мотивированное устранение чего-либо из сознания.\n- **Примитивная идеализация** – наделение другого человека качествами идеальности и всемогущества.\n- **Проекция** – ошибочное восприятие своих внутренних процессов как происходящих извне.\n- **Соматизация** – склонность всем телом переживать психологический стресс, а потом искать медицинской помощи\nили хотя бы сочувствия.\n- **Замещение** – переориентация импульса или чувства с первоначального объекта на другой.\n- **Идентификация** – отождествление себя с другим человеком или группой людей.\n- **Интеллектуализация** – неосознанное стремление контролировать эмоции и импульсы на основе рациональной\nинтерпретации ситуации.\n- **Морализация** – поиск способа убедить себя в моральной необходимости происходящего.\n- **Регрессия** – возврат к ребячливым, детским моделям поведения.\n\nУ всех механизмов психологической защиты есть общая особенность – самообман. Этот самообман порой способен\nпринести временное облегчение, снизив остроту неприятных ощущений или же полностью избавив от них. Так,\nнапример, бывает в случаях, когда один супруг узнал об измене другого и, побоявшись устроить скандал или даже\nзаявить о разрыве, просто вытеснил из сознания неприятную информацию (а еще он мог, например, выместить свою\nзлобу на ребенке или постороннем человеке).\n\nЧем плоха психологическая защита? Ведь она приносит успокоение, где-то оберегает от совершения необдуманных\nпоступков и т.д.\n\nПлоха она тем, что развращает сознание, дает возможность думать лишь приятные мысли. Но ведь поиски истины и\nсама истина может быть холодной и неприятной.\n\nЕсли Вы морально готовы к освоению техники самочестности, то заведите небольшой блокнот с ручкой или\nкарандашом, которые будут теперь Вашими спутниками. Улучив свободные 5-10 минут (сидя, например, на скучной\nлекции или совещании, находясь в дорожной пробке или сломанном лифте), задайте самому себе какой-нибудь\nнеприятный вопрос:\n\n- Что будет, если я узнаю, что супруг/а мне изменяет?\n- Что будет, если я потеряю работу?\n- Что будет, если на меня сейчас нападут и ограбят?\n- Что будет, если я узнаю, что болен/больна смертельной болезнью?\n- Что будет, если курс доллара упадет в десять раз и все мои сбережения пропадут?\n- Что будет, если завтра война?\n- ...\n\nКонечно, Вашему внутреннему взору могут представиться ужасающие вещи. Однако от Вас не требуется долго\nразмышлять над ответами. Скажите себе: «Ровно три минуты я буду думать над этим вопросом. Потом будет\nнебольшой самоанализ. А потом моя жизнь продолжит идти своим чередом».\n\nДумайте над неприятным вопросом: а) спокойно, б) честно, в) рассудительно. Перед Вами не стоит задача\nпоиздеваться над собой. Вам не надо пугать себя страшилками. Просто подумайте, что может быть в том или ином\nслучае и каковы альтернативы?\n\nПосле размышления (которое целиком проходит в уме) откройте свою записную книжку и опишите то, как прошел\nэтот сеанс. В чем Вам удалось все же обмануть себя? В чем не удалось? Как Вы себя заставляли размышлять\nтрезво?\n\n**Источник:** https://azps.ru/training/tehniki/samochestnost.html",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/1p_OLHm2XdWpet2yJNA5hDxlrAIMUG1jX/edit#heading=h.gjdgxs",
  "featured_image": "/images/Techniques/самочестность.png",
  "short_description": "Техника самочестности",
  "title": "Самочестность",
  "url": "/techniques/самочестность/"
}
