{
  "author": "Катя",
  "category": "Самопознание",
  "content": "Техника позволяет сделать первый шаг на пути самопонимания и открытия в себе новых возможностей.\n\nВ ходе данного упражнения дайте ответы на **нижеследующие вопросы**. Объем ответа должен составлять 5-6\nпредложений. Не торопитесь: вполне естественно, если Вы будете делать это упражнение с перерывами в течение\n3-4 дней. Самопознание и саморазвитие не любят торопливости и поверхностного отношения к себе.\n\n1. Что Вам нравится в себе больше всего?\n2. С какими проблемами и трудностями Вы чаще всего сталкиваетесь в жизни? Есть ли определенная закономерность\nв их появлении?\n3. Что бы Вы хотели изменить в себе? Что Вам не нравится?\n4. Что Вы любите больше всего делать? Ваше любимое занятие (занятия)?\n5. Как Вы относитесь к своему имени? Нравится ли оно Вам или нет? Почему?\n6. Если бы возникла необходимость взять псевдоним, то какой бы Вы выбрали? Почему именно его? С чем это связано?\n7. Что Вы не любите делать? К какому занятию (занятиям) у Вас не лежит душа?\n8. Кем Вы хотели стать в детстве? Почему?\n9. Если бы Ваша жизнь в ближайшее 3 года изменилась в лучшую строну, то какие это были бы изменения?\n10. Что Вы можете сделать уже сейчас, чтобы в Вашей жизни произошли такие позитивные изменения?\n11. Снятся ли Вам сны? Какие чувства и эмоции они вызывают?\n12. Каково Ваше предназначение? Можете ли Вы его описать в 3-4 предложениях?\n13. Если Вы не можете описать свое предназначение, что Вам мешает это сделать?\n14. Какие внутренние переживания, чувства и эмоции доставляют Вам беспокойство в последнее время?\n15. О чем Вы мечтаете и фантазируете? Какие Ваши желания и потребности стремятся выразить себя с помощью\nтаких фантазий?\n16. Какие возможные причины лежат в основе тех проблем и затруднений, с которыми Вы сталкиваетесь в жизни?\n17. Какие внутренние переживания, чувства и эмоции Вам доставляют удовольствие?\n18. Есть ли в Вашей жизни люди, с которыми Вы предпочли бы не общаться? Почему?\n19. Что можно сделать для того, чтобы этих людей стало меньше? Почему Вы до сих пор этого не сделали? Чему\nможно научиться у этих людей?\n20. Если у Вас есть хобби, что оно дает Вам? Что может Ваше хобби рассказать Вам о Вас самих?\n21. У Вас нет хобби? Почему? Что в Вас и в Вашей жизни мешает иметь хобби?\n22. Есть ли в Вашей жизни люди, с которыми Вам легко, просто и приятно общаться? Чему можно научиться у этих\nлюдей?\n23. Что можно сделать уже сейчас для того, чтобы таких людей стало больше?\n24. Что было в Вашем прошлом такого, что позитивно повлияло и/или продолжает влиять на Ваше настоящее и\nбудущее? Как усилить это влияние?\n25. Что уже сейчас у Вас есть такого, что позволяет лучше понимать самих себя?\n26. Чему Вы можете научиться у самих себя?\n27. Что уже сейчас Вы можете сделать для того, чтобы улучшить свою жизнь?\n\nУ некоторых людей при выполнении данного упражнения может возникнуть тревога или страх. В таком случае\nотложите выполнение упражнения и выпишите на отдельный листок Ваши чувства и переживания. Постарайтесь понять,\nчто их вызвало. Как правило, этого бывает достаточно, чтобы негативные переживания оказались под контролем.\nПосле этого продолжите выполнять упражнение.\n\nЕсли Вы будете откровенны с собой и объективны, то после получения ответов на вопросы методики «Шаг к самому\nсебе» Вы станете немного другими.\n\nДело в том, что ответы на данные вопросы создадут в Вашем сознании более или менее целостный образ Вас и Вашей\nжизни, что непременно хоть на чуть-чуть, но поднимет уровень самопонимания, и Вы сможете по-новому взглянуть\nна свою жизнь.\n\nЕсли повторять это упражнение один или два раза в месяц, то вскоре Вы заметите, что возросло не только Ваше\nсамопонимание, но и качество Вашей жизни стало изменяться в лучшую сторону. Ведь процесс самопознания – это,\nпрежде всего, откровенность с самим собой. И хоть ее порой очень тяжело достичь, она крайне необходима для\nоткрытия в себе новых источников жизни и обновления.\n\n**Источник:** https://www.b17.ru/",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/1JIidR3f9GLl84Mxo5iH7gibLbVin5YAd/edit#heading=h.gjdgxs",
  "featured_image": "/images/Techniques/шаг к самому себе.png",
  "short_description": "Техника на самопознание «»",
  "title": "Шаг к самому себе",
  "url": "/techniques/шаг-к-самому-себе/"
}
