{
  "description": "# О курсе\n\nВы разберетесь в том, что такое манипуляции и какими они бывают, познакомитесь с типами манипуляторов и с тем, какие средства они используют. Узнаете существующие признаки манипулятивного воздействия для его обнаружения и как быть более устойчивым к манипуляциям. Научитесь применять пассивную и активную защиты от них и получите конкретные примеры способов реагирования.\n\n* 9 общих уроков\n* 4 урока по манипуляциям в узких сферах жизни\n* Тесты на закрепление материала с видео-примерами из известных фильмов\n\n# Чему вы научитесь?\n\n* Распознавать и обнаруживать признаки манипулятивного воздействия\n* Защищаться от манипуляций и реагировать на них\n* Помогать близким в ситуации манипулирования\n* Коммуницировать открыто и не использовать манипуляции",
  "duration": "2 месяца",
  "image_url": "/images/Courses/манипуляции.png",
  "lessons": [
    {
      "content": "*Словарь Ожегова: «Манипулятор -- это цирковой артист,\\\nвыполняющий фокусы, основанные на ловкости рук».*\n\nВ психологии более научно «манипулятором» (от лат. «manus» -- рука,\n«pie» -- наполнять) называют человека, который стремится использовать\nпартнера в качестве средства для достижения собственных целей. При этом\n«жертва» манипулятора не догадывается о том, что ее «используют».\n\nМанипуляция рассматривается как вид психологического воздействия,\nисполнение которого ведет к скрытому возбуждению у другого человека\nнамерений, не совпадающих с его актуально существующими желаниями.\nМанипуляции касаются побуждения к переживанию определенных состояний,\nизменения отношения к чему-либо, принятию решений и выполнению действий,\nнеобходимых для достижения манипулятором его/ее собственных целей\n(*Сидоренко, Хрящева, 1998*). При этом большое значение для манипулятора\nимеет тот эффект, чтобы «жертва» приняла эти мысли, чувства, решения и\nдействия за свои собственные, а не за «вложенные» извне, и признавала\nсвою ответственность за них.\n\nСодержательно манипуляция обнаруживает стремление субъекта к\nнеограниченному контролю и управлению мыслями, чувствами и поведением\nпартнера по коммуникации любыми средствами и при полном игнорировании\nособенностей душевного мира партнера. Она предполагает потребительское и\nаэтическое отношение к другому, и в этом смысле манипуляция всегда\nпротивоположна диалогу, а также потенциально разрушительна для открытых\nдоверительных отношений.\n\nК средствам манипуляции относят:\n\n1.  Нарушение личного пространства, выражающееся в слишком тесном\nприближении или даже касании;\n\n2.  Резкое ускорение или, наоборот, замедление темпа беседы;\n\n3.  Поддразнивающие высказывания вроде: «Тебя что, так легко расстроить\n(задеть, обмануть, заставить подчиниться)?»;\n\n4.  Подзадоривающие высказывания (например: «Вряд ли ты сможешь это\nсделать» или «Эта вещь слишком дорогая, чтобы ты смог ее купить»);\n\n5.  «Невинный» обман, введение в заблуждение;\n\n6.  Оговор и клевета, которые могут быть приняты за таковые лишь по\nнедоразумению, так как они замаскированы под малозначительные и\nслучайные высказывания;\n\n7.  Преувеличенная демонстрация своей слабости, неопытности,\nнеосведомленности, «глупости» для того, чтобы пробудить у адресата\nстремление помочь, сделать за манипулятора его работу, передать\nему ценную или даже секретную информацию, научить его делать\nчто-либо и т. п.;\n\n8.  «Невинный» шантаж (например, «дружеские» намеки на ошибки, промахи и\nнарушения, допущенные адресатом в прошлом; шутливые упоминания\n«старых грехов» или личных тайн адресата) (*Сидоренко, Хрящева,\n1998*).\n\nК сложным приемам манипуляций относят так называемые сократовские\nвопросы -- когда готовятся несколько простых вопросов, на которые\nоппонент без труда отвечает «да», а затем задается основной вопрос, на\nкоторый оппонент как бы по инерции тоже дает ответ «да».\n\n**Литература**:\n\n1.  Сидоренко Е. В., Хрящева Н. Ю., Межличностное общение, 1998.",
      "description": "в данном уроке вы изучите, что понимается под манипуляциями в психологии, какие характерные и важные особенности выделяются для данного вида воздействия, а также то, какие распространенные средства используют манипуляторы.",
      "image_url": "/images/Courses/Что такое манипуляции.png",
      "name": "Что такое манипуляции",
      "quiz_name": "КурсМанипуляции_Урок1"
    },
    {
      "content": "В своей книге «Анти-Карнеги, или Человек-манипулятор» Э. Шостром\nвыделяет 4 типа манипулятивных систем, внутри которых описывает\nконкретные виды манипуляторов:\n\n1.  **Активный манипулятор.** Данный тип применяет активные методы\nвоздействия при попытке манипулировать другими, зачастую\nпользуется своим более высоким социальным положением (например,\nродитель, начальник, старший брат). Для него характерна постоянная\nдемонстрация силы и сокрытие своей слабости. Контроля над другими\nданный тип добивается, опираясь на бессилие других, как бы\n«попирая» их.\n\n-   ***Манипулятор-диктатор***. Преувеличенно демонстрирует другим свою\nсилу, доминирует и приказывает, давит авторитетом. Получает\nудовольствие от власти и контроля над другими.\n\n-   ***Манипулятор-хулиган***. Преувеличенно демонстрирует свою\nагрессивность, жестокость, недоброжелательность. Управляет с\nпомощью угроз.\n\n2.  **Пассивный манипулятор.** Данный тип -- противоположность первому.\nТакой манипулятор притворяется глупым, слабым и беспомощным.\nДанным приемом он вызывает сочувствие, жалость, желание помочь и\nтем самым заставляет людей думать и работать за него. Получается,\nчто он выигрывает других, терпя поражение.\n\n-   ***Манипулятор-тряпка***. Зачастую жертва диктатора, его прямая\nпротивоположность. Преувеличенно демонстрирует свою\nчувствительность, беспомощность, инфантильность.\n\n-   ***Манипулятор-прилипала***. Преувеличенно демонстрирует свою\nзависимость, жаждет, чтобы о нем заботились. Ведомый, ищет опеки и\nчасто «прилипает» к «людям-спасателям».\n\n3.  **Соревнующийся манипулятор.** Для данного типа жизнь -- это\nсоревнования, где постоянно есть выигрыши и проигрыши, и его роль\n-- боец. В таком постоянном турнире люди воспринимаются им как\nсоперники или даже враги (потенциальные или реальные). В своих\nметодах он смешивает пассивную и активную манипулятивные системы.\n\n-   ***Манипулятор-калькулятор***. Преувеличивает необходимость все и\nвсех контролировать. Он обманывает, увиливает, лжет, старается, с\nодной стороны, перехитрить, с другой -- перепроверить других.\n\n-   ***Манипулятор-судья***. Преувеличивает свою критичность. Он никому\nне верит, полон обвинений, негодования, с трудом прощает.\n\n4.  **Безразличный манипулятор.** Девиз данного типа -- «Мне наплевать»,\nон демонстрирует безразличие и индифферентность. Якобы ни на что\nне надеется, устраняется и уходит от контактов. На самом же деле\nему далеко не все равно, иначе он бы не продолжал манипуляции. Его\nметоды так же то активны, то пассивны.\n\n*«Философия активного манипулятора -- главенствовать и властвовать\\\nво что бы то ни стало.*\n\n*Философия пассивного манипулятора* -- *никогда не вызывать\nраздражения.*\n\n*Философия соревнующегося манипулятора* -- *выигрывать любой ценой.*\n\n*Философия индифферентного манипулятора* -- *отвергать заботу»*\n\n(*Шостром, 1992*)",
      "description": "в данном уроке вы изучите предложенную Э. Шостромом классификационную систему манипуляций, познакомитесь с конкретными типами манипуляторов и их характерными особенностями поведения и воздействия.",
      "image_url": "/images/Courses/Типы манипуляций.png",
      "name": "Типы манипуляций",
      "quiz_name": "КурсМанипуляции_Урок2"
    },
    {
      "content": "Если манипуляция -- это в подавляющем большинстве случаев не прямое,\nскрытое воздействие, то встает закономерный вопрос, какие есть способы\nобнаружения манипуляции? Ведь чтобы мы могли обезопасить себя, мы должны\nиметь возможность отследить, когда что-то в общении идет не так. Однако\nоднозначного ответа на упомянутый вопрос нет. Потому что утверждать, что\nданное конкретное событие является манипуляцией, чаще всего можно лишь в\nкачестве предположения.\n\nВ живом общении вдвойне сложно бывает распознать истинные намерения\nсобеседника и усмотреть наличие манипуляции в свою сторону.\n\nВо-первых, действовать приходится в режиме реального времени, и в таком\nслучае нет возможности остановиться и сколько потребуется анализировать\nпроблемную ситуацию. Во-вторых, необходима некая доля решительности --\nумения уловить нужный для начала действия момент и выполнить это\nдействие с оптимальными для существующей ситуации упорством и\nнастойчивостью. Нашей основной задачей в данном случае является\nсопоставление самой ситуации с психологическим опытом, полученным в\nтечение жизни. Представление результатов данного сопоставления, оценки\nситуации и вывода о наличии угрозы в нашем сознании может быть в двух\nформах -- **эмоциональное восприятие и рациональное распознавание.**\n\nОстановимся сначала на **эмоциональном уровне оценки**. Наша\nэмоциональная реакция может отражать результат оценки ситуации на\nважность, выявляя при этом возможное наличие угрозы или же, наоборот,\nтекущей безопасности. При этом некоторые краткие эмоциональные реакции,\nпросигнализировавшие об опасности, могут остаться незамеченными, не\nдойти до осознания, вызывая лишь неясное беспокойство. В случае, если\nоценивается вся ситуация, возникает ощущение «что-то тут не так». А по\nитогу при прочтении каких-либо несоответствий в сообщении партнера\n(например, противоречий в высказанных фактах или несоответствие\nпроявляемых эмоций содержанию сообщения) появляется ощущение\nнеубедительности его действий -- другими словами, базовое к нему\nнедоверие.\n\nВнутренний эмоциональный радар у всех отличается по эффективности, в\nзависимости от жизненного опыта и личностных особенностей. Однако, если\nописанные эмоциональные реакции все же дошли до вашего сознания, важно\nне отбрасывать их, а взять на вооружение, часто они могут послужить\nверным признаком того, что вами манипулируют.\n\n**Рациональный уровень распознавания** угрозы строится, в свою очередь,\nна конкретном знании особенностей текущей ситуации или вовлеченных в нее\nучастников.\n\nНапример, если взять ситуацию знакомства предпринимателей, можно\nпривести примерную схему протекания данного взаимодействия. 1 часть --\n«диалог-разведка», в котором делаются предположения о личностных\nособенностях партнера, оцениваются перспективы отношений, формируется\nпредставление о том, как стоит себя вести с данным человеком; 2 часть --\n«аванс», то есть, реклама себя и своих перспектив; 3 часть --\n«спрос-предложение», на которой в итоге завязываются деловые отношения.\nТот, кто знает об этом сценарии, уже на первом шаге способен\nпредположить, что его партнер следующим шагом может продемонстрировать\nсвой «аванс» и на основе этого соответствующе подготовиться, чтобы не\nподдаться на его уловки. Также распознать манипуляцию можно исходя из\nопыта взаимодействия с конкретным человеком и знания, как он ведет себя\nв соответствии с определенными обстоятельствами. При обнаружении\nнесвойственного поведения или же, наоборот, повторяющихся паттернов\nсделать предположение о наличии манипуляции.\n\nТаким образом, опасность наличия манипуляции может распознаваться как на\nуровне чувств, так и на уровне понимания. Важно при этом прислушиваться\nк себе и при возникновении некоторых подозрений не отбрасывать их, а еще\nбольше насторожиться.",
      "description": "в данном уроке вы узнаете, какие есть способы обнаружения манипуляций, что в себя включает эмоциональный уровень распознавания, а что - рациональный.",
      "image_url": "/images/Courses/Как распознавать манипуляции.png",
      "name": "Как распознавать манипуляции",
      "quiz_name": "КурсМанипуляции_Урок3"
    },
    {
      "content": "Еще одним инструментом, помогающим в распознавании манипуляций в\nобщении, может служить выделение определенных признаков. Это видится\nнаиболее эффективным уже во время осмысления произошедших событий и\nформулировке предположений о дальнейшем построении коммуникации с\nконкретным человеком или в конкретной ситуации, потому что в моменте у\nнас нет времени и ресурсов, чтобы мысленно прокручивать сказанные фразы\nили продемонстрированное поведение и соотносить воспринятое нами с\nконкретными признаками. Однако их знание только расширяет наш арсенал\nинструментов для того, чтобы обезопасить себя от обращенных к нам\nманипуляций. Данные признаки можно условно разделить на две группы:\n**касающиеся изменения ситуации и механизмов манипулятивного\nвоздействия.**\n\nОбщим признаком наличия манипулятивных попыток в основном является\n**нарушение баланса** тех или иных элементов взаимодействия --\nнесоответствия, сдвиги в сторону того или иного субъекта и т.п. Первое,\nчто можно отметить, -- это **дисбаланс в распределении ответственности\nза поступки или принимаемые решения**. В таких случаях мы можем начать\nзамечать, что что-то должны человеку, хотя объективных причин для этого\nнет, или же нас, наоборот, слишком сильно обвиняют в безответственности,\nкоторая не соответствует в такой мере нашим поступкам.\n\nПомимо этого, манипуляция может быть использована для **изменения\nсоотношения выигрыша и платы**. Так возникает ситуация, в которой\nполученный результат не соответствует вложенным усилиям.\n\nЕще одной подсказкой для выявления манипуляции может служить некоторая\nстепень **необычности самой ситуации взаимодействия**. Первый вариант\nстранностей, которые мы можем обнаружить -- это **необычность выбранных\nаспектов взаимодействия** (темы разговора, внимания к неожиданным в\nданном контексте событиям и т.п.). Так, кто-то вам начинает оказывать\nлюбезности или услуги, которые выходят за рамки привычного, особенно\nесли они большей частью односторонни. Второй вариант -- это\n**необычность подачи информации**, смещение акцентов на, казалось бы,\nнезначительные детали.\n\nСледующий важный признак -- это **несоответствие в поведении и фразах**\nпартнера по коммуникации. К примеру, если сопоставить содержание слов с\nдвижениями рук или мимики, можно обнаружить, что собеседник смотрит не\nвам в глаза, а куда-то поверх вас или в сторону. Бывает, что уверенные\nслова контрастируют с суетой рук: партнер по коммуникации дергает\nпуговицу, бездумно перекладывает что-то на столе, «ломает» пальцы и т.д.\n\nИ последний, наиболее распространенный индикатор, -- это **стремление\nманипулятора стереотипизировать поведение собеседника**. К таким случаям\nможно отнести ситуации, когда нам говорят, например, вести себя, как\n«настоящий мужчина» или «женщина», то есть, соответствовать общественно\nпринятым ролям.\n\nЕсли говорить о признаках, относящихся к механизмам манипулятивного\nвоздействия, задача обнаружения манипуляции заключается в том, чтобы\n**быть внимательным к нашим собственным реакциям**. Наиболее яркий\nпризнак -- это регрессия к более инфантильным эмоциям -- плач, агрессия,\nтоска -- вызванным именно происходящим событиям.\n\nЕсли вам отводится **недостаточно времени на принятие решения** при\nусловии того, что это регулируется человеком, который по сути дела\nникуда не спешит, можно предположить о наличии манипуляции.\n\nЕще одним сигналом об угрозе ущерба или уже нанесенном ущербе служит\n**эмоциональная реакция жертвы манипуляции** -- ухудшение настроения,\nраздражение, глухая обида и прочие сдвиги в сторону отрицательных\nэмоций. Особенно должны настораживать случаи неоправданных с точки\nзрения ситуации эмоциональных сдвигов. Например, если мы испытываем\nраздражение и нам не хочется видеть и слышать партнера по\nвзаимодействию, то, возможно, это происходит не потому, что он нам\nнеприятен, а потому, что партнер стремится овладеть нашим вниманием в\nбольшей степени, чем мы желаем. Вероятно, у нас возникает негативная\nреакция на его стремление, которое уже как-то проявилось в его\nдействиях.\n\nВозможно, что-то из перечисленного выше вы уже могли замечать и\nиспытывать на своем опыте в различных ситуациях общения. Теперь, будучи\nознакомленными с такими выделенными сигналами о наличии манипуляции, вы\nсможете более широко и точно интерпретировать поведение других людей,\nподмечать возможные для вас угрозы и обезопасить себя в дальнейшем от\nнеблагоприятного воздействия.",
      "description": "в данном уроке вы изучите, как распознавать манипуляции с помощью признаков изменения ситуации и механизмов манипулятивного воздействия, узнаете, причём тут дисбаланс в распределении ответственности и как помогает прислушивание к своим чувствам.",
      "image_url": "/images/Courses/Признаки манипуляций.png",
      "name": "Признаки манипуляций",
      "quiz_name": "КурсМанипуляции_Урок4"
    },
    {
      "content": "Как правило, способность манипулировать другими человек развивает\nбессознательно для того, чтобы добиваться желаемого от других и избегать\nнеприятностей. Вследствие частого использования манипуляций (может быть\nдаже неосознанных поначалу, однако успешных в результате) может\nсформироваться манипулятивная деформация личности -- когда подобный\nстиль в общении считается единственно возможным, а окружающие\nрассматриваются только как средство достижения собственной цели, как\nмарионетки.\n\nКонфликт человека с самим собой, недоверие и подозрительность к\nокружающим, ощущение беспомощности, боязнь тесных межличностных\nотношений и выраженное стремление получать одобрение от всех вокруг --\nданные факторы выделяются как причины преобладания манипулятивного\nподхода к общению (*Шостром, 1992*). В целом, предпосылки возникновения\nманипулятивного поведения и его поддержания можно разделить по следующим\nуровням: культура, общество, общение, личность и технология (*Доценко,\n2008*).\n\n**Культурные предпосылки** к манипуляции заключаются в том, что во\nмногих мифах и сказках, литературных романах и детективах, крылатых\nфразах, которые мы слышим или читаем с самого детства, транслируются\nценности борьбы и хитрости как средства участия в ней. Колобок, который\nобманом был съеден; Том Сойер, заставивший приятелей красить за него\nзабор посредством изображения удовлетворения деятельностью; известная\nфраза «победителей не судят», оправдывающая средства на пути достижения\nцели... Мы читаем и усваиваем, принимаем и привыкаем, а затем активно\nиспользуем то, что хитрить (по сути -- манипулировать) -- хорошая идея.\n\n**Общественные предпосылки** заключаются в том, что мы существуем в\nсоциальных группах (раса, семья, профессиональная группа). Таким\nобразом, происходит разделение на «наших» и «чужих», ценности-интересы\nсвоей группы принимаются, а других -- нет. Идентификация с группой дает\nнам преимущества. Например, ответственность за что-то теперь может\nлежать не на самом человеке, а на сообществе, представителем которого он\nявляется. Поддержка своей группы увеличивает возможности для воздействия\nна других, чтобы достигнуть собственных целей. В такой системе\nусваивается некоторый девиз: «Переложи ответственность, заручись\nподдержкой и добивайся своего». Ответственностью теперь можно\nманипулировать, а людей использовать как средства достижения целей\nгруппы\n\nК **предпосылкам общения** относится, например, самый ранний опыт детей\nи усвоение ими того, что можно поплакать, чтобы получить что-то от\nродителей. С первых мгновений жизни родители в целом выступают в\nинструментальной функции для удовлетворения потребностей беспомощного\nмладенца. Кроме того, родителям важно понимать и предсказывать поведение\nребенка, поэтому они его истолковывают, относят к определенным\nкатегориям. Далее ребенок начинает делать со взрослыми то же самое, что\nделают взрослые с детьми: «стабилизируют поведение, делают его\nпредсказуемым, а, следовательно, управляемым» (*Доценко, 2008*).\n\nК **индивидуальным предпосылкам** относятся невротические потребности и\nинерционные процессы. Вторые -- это характерологические особенности,\nпривычки и закрепившиеся паттерны межличностного взаимодействия.\nНевротические потребности -- например такие, как стремление\nдоминировать, тайно контролировать, самоутвердиться за счет другого --\nненасыщаемы и не зависят от особенностей ситуации, они могут никогда не\nбыть удовлетворены. Таким образом, причина манипуляции становится\nнезависимой от того, когда, где и с кем человек вступает во\nвзаимодействие. В желании все же удовлетворить невротическую потребность\nчеловеку кажутся вполне допустимыми даже манипулятивные стратегии.\n\nВ основе **технологических предпосылок** лежит противоречие между\nжеланиями, притязаниями человека и его возможностями (ситуация «я хочу,\nно не могу»). При этом конкретные приемы манипулирования предоставляет\nсама культура, инструментальные образцы «законного» манипулирования\nмогут поддерживаться социальными институтами. В таких условиях некоторые\nлюди не упускают возможности воспользоваться данными приемами, поскольку\n«так легче».\n\nИтак, использование манипулятивной стратегии людьми может быть\nобусловлено культурным разрешением, социальной поддержкой,\nмежличностными образцами, внутренним желанием и технологическими\nвозможностями. Чем больше у человека комбинируются данные факторы и чем\nболее выраженными они являются в его опыте, тем больше вероятность, что\nон будет использовать манипуляции на пути к достижению цели.\n\n**Литература**:\n\n1.  Шостром Э., Анти-Карнеги, или человек-манипулятор, 1992.\n\n2.  Доценко Е. Л., Психология манипуляции: феномены, механизмы и защита,\n2008.",
      "description": "в этом уроке вы изучите факторы, которые выделяются как способствующие манипулятивному поведению; познакомитесь с предпосылками использования манипуляций, которые выделяет Доценко Е. Л., и узнаете то, как культура и общество могут влиять на преобладание манипулятивного стиля общения.",
      "image_url": "/images/Courses/Почему и кто склонен манипулировать.png",
      "name": "Почему и кто склонен манипулировать?",
      "quiz_name": "КурсМанипуляции_Урок5"
    },
    {
      "content": "После того, как мы разобрались с тем, что такое манипуляция вообще,\nкакие выделяются признаки манипуляций и как можно распознать их в живом\nобщении, возникает закономерный вопрос, можно ли полностью от них\nзащититься и не попадать под влияние манипуляторов. Чтобы на него\nответить, рассмотрим сначала понятие психологической защиты как таковой.\n\n**Психологическая защита -- это употребление субъектом психологических\nсредств устранения или ослабления ущерба, грозящего ему со стороны\nдругого субъекта.** Другими словами, для проявления защиты свойственны\nвстречные активные действия со стороны адресата угрозы (в том числе и\nманипуляции), направленные на то, чтобы эту угрозу избежать.\n\nВсего при анализе человеческого поведения с исторической перспективы\nвыделяется пять исходных форм защиты: бегство, прятание (уход в\nукрытие), замирание (маскировка), нападение (уничтожение, изгнание) и\nконтроль (управление).\n\nСамым древним способом защиты, по-видимому, является бегство, вслед за\nним -- замирание и уход в укрытие, и лишь затем -- встречное нападение\nна агрессора или стремление повлиять на его поведение. Для каждой из\nстратегий присущи определенные действия со стороны человека. Их, в свою\nочередь, можно разбить на логические пары, которые чаще всего\nвстречаются в опыте: убежать -- изгнать, спрятаться -- овладеть,\nзатаиться -- игнорировать. Каждая пара по-разному реализует защиту\nсубъекта: либо дистанцирование с агрессором, либо управление потоком\nвоздействия, либо управление поступающей информацией. Эти действия\nсчитаются базовыми защитными установками. Остановимся подробнее на\nкаждой из них.\n\n1.  **Уход** -- отстранение от агрессора или прекращение контакта с ним.\nВозможные проявления этого вида защиты: смена темы беседы на\nбезопасную, стремление уклониться от встреч с тем, кто является\nисточником неприятных переживаний. Наиболее острым выражением этой\nтенденции может быть полная замкнутость, отчуждение, отказ от\nконтактов с людьми.\n\n2.  **Изгнание** -- удаление агрессора из своего социального поля.\nВарианты проявлений: выгнать из дома, уволить с работы, осуждение,\nнасмешки, унижение, колкие замечания. Отнесение осуждения и\nнасмешек к стратегии изгнания можно объяснить тем, что это\nчастичное уничтожение какой-то части другого: черты характера,\nпривычек, действий, намерений, склонностей и т. д.\n\n3.  **Блокировка** -- контроль воздействия на адресата манипуляции,\nвыставление преград самим субъектом на пути этого воздействия.\nПримеры: смысловые и семантические барьеры («мне трудно понять, о\nчем идет речь»), ролевые рисунки («я на работе»), «маска» и т. п.,\nкоторые принимают на себя основной «удар» («это не я -- это у меня\nхарактер такой»).\n\n4.  **Управление** -- контроль воздействия, исходящего от агрессора,\nвлияние на его характеристики: плач (стремление разжалобить) и\nменее прямые виды: жалобы, ноющие интонации, вздохи; попытки\nподружиться или стать членами одной группы («своих не бьют»),\nспровоцировать желаемое поведение и т.д. Сюда же можно, как ни\nстранно, отнести ответную, защитную по происхождению, манипуляцию.\nЭкстремальное выражение управления -- подчинение другого,\nпомыкание им.\n\n5.  **Замирание** -- контроль информации о себе, ее искажение или\nсокращение подачи. Проявления: маскировка, обман, скрывание\nчувств, отказ от действий, чтобы не проявлять себя (не навлекать\nбеду).\n\n6.  **Игнорирование** -- контроль информации об агрессоре, искаженное\nвосприятие его. Например, стереотипизация («да он просто\nхулиганит»), преуменьшение степени угрозы, объяснение позитивными\nнамерениями («она желает мне добра»).\n\nВ реальных ситуациях сложно встретить какой-то определенный вид\nпсихологических защит обособленно. Они работают в разных комбинациях в\nзависимости от ситуаций взаимодействия и имеют различную степень\nэффективности.\n\nПосле теоретического обзора стоит перейти к конкретным технологиям\nпсихологических защит. Поскольку манипулятор стремится подобрать ключик\nк внутреннему миру адресата, чтобы завладеть какой-то его частью в своих\nцелях, последний старается каким-то образом прикрыть свои слабые места и\nне позволить их касаться. Возникающее сопротивление, которое в явном\nвиде может принять форму «не лезь в душу (под кожу)», редко открыто\nвыражается в словах. В принципе, каждому из встречающихся механизмов\nманипуляции могут быть соответсвенно противопоставлены свои приемы\nпсихологической защиты. Здесь будут описаны наиболее универсальные из\nних.\n\nПервым можно назвать **непредсказуемость**. Если адресат ведет себя\nкаждый раз по-иному, то манипулятору сложно будет просчитать заранее\nваши действия и подобрать ключи к управлению вами. Поэтому стоит\nотследить свои повторяющиеся действия или поведение, которые зачастую\nмогут быть навязанными извне, и постараться в следующий раз\nпридерживаться своих внутренних правил.\n\nСледующим универсальным приемом является **задержка автоматических\nреакций**. Задержка возникающих реакций может проявиться в том, что\nадресат будет действовать осторожнее, чем обычно, или тратить больше\nвремени на принятие решения. Например, при ощущении неестественности\nситуации стоит несколько задержаться с ответом на достаточно\nпривлекательное на первый взгляд предложение -- подробнее расспросить,\nобдумать, а не соглашаться в первую минуту. В результате чего мы даем\nсебе больше времени на анализ поведения партнера по коммуникации и\nвыявление наличия манипуляции.\n\nДалее можно указать такую защиту, как **активное противодействие\nпсихологическому давлению** со стороны манипулятора. В таком случае\nадресат стремится вскрыть тайные намерения другого человека. Примером\nконкретных фраз или вариантов поведения могут послужить следующие:\nуточнения с интонацией недоверия, сомнения, прямые вопросы об иных целях\n(«Куда вы клоните?», «Да скажите уже прямо»). Это может обезоружить\nманипулятора, так как покажет, что его намерения были раскрыты. Также\nтут можно использовать то же оружие, что выбрал манипулятор, например,\nманипулятор задал тягуче медленный темп, постепенно (но неявно)\nвыматывая терпение, и выжидает момент, когда можно будет произвести\nосновную атаку. Вы, в свою очередь, можете задать темп еще более\nмедленный, включаясь в разговор поочередно с размышлением о своих делах.\n\nИ последней из наиболее универсальных технологий защиты можно назвать\n**целенаправленную трансформацию манипулятивного воздействия**. Легче\nвсего проиллюстрировать это на примерах:\n\n1.  Если вы замечаете, что манипулятор уводит разговор в сторону, то\nможно «помочь» манипулятору и поддержать это отвлечение на иную\nтему, но на такую, которая настолько же выгодна для нас; или,\nсделав петлю, можно обратно вернуть разговор к начальной теме.\n\n2.  Представим, что мы начинаем понимать намек манипулятора,\nдогадываться, к чему он желает нас склонить. Можно прямо спросить,\nправильно ли мы поняли его намерение. Если цель действительно\nнеблаговидна, манипулятор скорее всего будет отрицать это. И\nдалее, опираясь на это высказывание, мы можем «согласиться» на\nтакой вариант развития событий -- дальнейшие старания манипулятора\nстанут бесполезными.\n\nОба примера являются встречной манипуляцией, после которой первоначально\nманипулятивная ситуация превращается в условную борьбу -- стремление\nпереиграть манипулятора. Следующий пример выглядят более конструктивно.\n\n3.  Ребенок делает что-либо обыкновенно запрещаемое родителями в\nприсутствии гостей, справедливо полагая, что при них его вряд ли\nбудут ругать. «Ответ» родителей может состоять в том, чтобы\nобсудить с гостями эту проблему: видите, мол, как ребенок\nстарается использовать такое положение дел. При этом сделать так,\nчтобы ребенок мог услышать этот разговор.\n\nТаким образом, в данном уроке мы рассмотрели наиболее распространенные\nспособы психологических защит, которые помогут вам быть более\nустойчивыми к манипуляциям. В следующих уроках мы поговорим о конкретных\nспособах реагирования в различных ситуациях.",
      "description": "в данном уроке вы изучите, что такое психологическая защита и какое она имеет отношение к сопротивлению манипуляциям, а также узнаете конкретные технологии и применение психологических защит, которые помогут быть более устойчивым к манипуляциям.",
      "image_url": "/images/Courses/Как быть устойчивым к манипуляциям.png",
      "name": "Как быть устойчивым к манипуляциям",
      "quiz_name": "КурсМанипуляции_Урок6"
    },
    {
      "content": "Если вы находитесь под влиянием другого человека и вам кажется, что\nмысли и решения, которые вы принимаете в моменте -- не ваши, при этом\nиспытываете чувство неудобства перед человеком, чувство страха или\nтревожность, то можно сказать себе что-то наподобие «**Стоп, это\nманипуляция!**». Это отрезвляет и добавляет немного времени, в течение\nкоторого вы четко можете проанализировать и осознать, что это\nиспользование, нарушение ваших границ и независимости вашей личности.\n\nПеред тем, как дать какой-либо ответ, всегда мысленно останавливайте\nсебя, даже если этот ответ кажется самым естественным и правильным в\nданной ситуации. Никто и никогда не должен говорить «да» вместо вас или\nпродолжать взаимодействие так, как будто ваше «да» само собой\nразумеющееся и подразумевается вами.\n\nДля противостояния манипуляциям может использоваться пассивная или\nактивная защита (*Шейнов, 2006*).\n\n**Пассивную защиту** можно применять в ситуациях, когда вы не знаете,\nкак поступить или ответить, либо когда по каким-либо причинам не хотите\nпортить отношения с манипулятором. Однако для ее применения потребуется\nваша выдержка. Примеры пассивной защиты:\n\n1.  Никак не реагировать на слова манипулятора, не отвечать, сделать\nвид, что не расслышали или не поняли вопрос;\n\n2.  Начать разговор или задать вопрос о чем-то совершенно другом и\nотвлеченном;\n\n3.  Повторить просьбу манипулятора с вопросительной интонацией, чтобы он\nпродолжил свою речь;\n\n4.  Подойдите к окну, не отвечая, начните перебирать бумаги или просто\nвыйдите из помещения.\n\nПрименение пассивной защиты не раскрывает намерений манипулятора, однако\nее смысл в том, чтобы задержать автоматические реакции, дать время\nжертве обдумать ситуацию, поскольку стремительная атака манипулятора\nсбивается и прерывается.\n\nВстретившись с пассивной защитой, манипулятор может прекратить свои\nпопытки, поскольку главная сила манипуляции в непредсказуемости и\nнеожиданности, когда жертве сложно сообразить, как выйти из положения.\nТакие паузы сбивают настрой манипулятора и заготовленный им ролевой\nсценарий.\n\nЕсли же манипулятор не отступает, может быть применена тактика\n**активной защиты**. В ней главным является уверенный психологический\nнастрой: не стесняйтесь сказать то, что вы думаете, чего опасаетесь.\n\nТак, например, зачастую манипуляторы играют на нежелании людей\nпоказаться «неудобным», на стремлении выглядеть хорошо. И если вы не\nпобоитесь выглядеть плохим, то снять с себя обязательства, которые\nпытается наложить манипулятор, можно одной фразой: **«Боюсь, ты сильно\nпреувеличиваешь мои достоинства»**. Манипулятор затем может убеждать вас\nв том, что это не так, что вы -- лучший, однако вы можете его в этом\nразочаровать, просто повторив фразу.\n\nКроме того, одним из средств манипулирования является создание чувства\nвины. Нас воспитывают, прививая некоторые правила, за нарушение которых\nмы потом ощущаем вину. Так, например, мы «должны» всегда реагировать на\nто, что нам говорят, отвечать на вопросы; мы «должны» стремиться быть\nхорошими, все понимать и «не должны ошибаться». Данные усвоенные правила\nлегко могут быть использованы для манипуляций.\n\nПоэтому, чтобы успешно защитить себя от них, помните, что вы не должны:\n\n1.  Отвечать, если вам не хочется;\n\n2.  Стремиться всегда выглядеть хорошим;\n\n3.  Всегда придерживаться принятого решения и первого мнения;\n\n4.  Разбираться во всем.\n\nВы имеете право:\n\n1.  На ошибку;\n\n2.  Не знать чего-то;\n\n3.  Быть нелогичным;\n\n4.  Сказать «я не хочу»;\n\n5.  Воспринимать себя такими, каковы вы есть.\n\nЕще один метод активной защиты -- **«Расставьте точки над i»**. Он\nзаключается в том, чтобы прямо и не стесняясь спросить о том, что\nчеловеку нужно, потребовать объяснений. Например:\n\n1.  «К чему ты клонишь?»\n\n2.  «Что вы хотите?»\n\n3.  «Скажи прямо»\n\nДанный метод позволяет вытащить тайные намерения манипулятора на\nповерхность. И скорее всего последний поймет, что своей цели не\nдостигнет.\n\n**Контрманипуляция** -- еще одна форма активной защиты. Это ответная\nманипуляция, смысл которой заключается в следующем: сделать вид, будто\nвы не понимаете, что вами пытаются манипулировать, принять правила игры\nи начать встречную, завершив ее чем-то внезапным, показывающим\nманипулятору ваше психологическое преимущество. Так, например, если на\nработе кто-то, изображая беспомощного и вызывающего жалость, пытается\nпереложить задачу на вас, встречным и внезапным вопросом может быть: «Вы\nже получаете зарплату? Деньги зарабатываются *вами*».\n\n**Литература**:\n\n1.  Шейнов В. П., Скрытое управление человеком (Психология\nманипулирования), 2006.",
      "description": "в данном уроке вы изучите практические примеры способов реагирования на манипуляции, узнаете, в каких случаях можно применить пассивную защиту, а когда лучше прибегнуть к активной, а также получите конкретные приемы противостояния манипуляциям.",
      "image_url": "/images/Courses/Примеры способов реагирования на манипуляции.png",
      "name": "Примеры способов реагирования",
      "quiz_name": "КурсМанипуляции_Урок7"
    },
    {
      "content": "Если вы замечаете за собой признаки манипулятивного поведения и вам не\nнравится то, что вы делаете, вы бы хотели это остановить, но не знаете,\nкак, то первый и большой шаг -- это **обратиться за помощью к\nпсихологу**. Многие люди этого не делают из-за стыда за собственные\nпоступки или страха, что специалист откажется с ними работать. Однако\nпсихологи зачастую указывают на своих страницах в социальных сетях или\nсайтах то, что они работают с манипуляторами/абьюзерами/авторами\nнасилия. Обратившись к такому профильному специалисту, вы сможете\nполучить квалифицированную помощь без оценок и осуждения.\nСамостоятельное обращение за помощью демонстрирует ваше намерение\nменяться, и задача терапевта -- вам в этом посодействовать.\n\nЕсли вас волнуют мысли о том, являетесь ли вы манипулятором, то\nпостарайтесь понаблюдать за собой и порефлексировать на тему того, в чем\nименно состоят ваши манипуляции, чтобы замечать их в своих последующих\nдействиях. Повспоминайте ситуации, в которых, как вам казалось, вы\nманипулировали, выпишите их, пропишите их последствия для других. Здесь\nважно осознать, что именно вы делаете и какие переживания это может\nдоставлять окружающим. Это поможет прояснить, какие ситуации больше\nвсего беспокоят вас самих, и, возможно, это подтолкнет вас на обсуждение\nданных проблем с людьми вокруг вас, в котором выяснится, что конкретно\nбеспокоит и их.\n\nВсе же заметив за собой тенденцию манипулировать людьми в своем\nокружении, можно попробовать справиться с этой проблемой самостоятельно.\nКак уже разбиралось ранее, вся суть манипуляции -- это ее двоякость.\nЧеловек не открыто выражает свои желания, говорит про мысли и\nпотребности, а прячет их в завуалированных сообщениях, прикрывая\nфразами, не до конца согласующимися с реальностью. Так бывает, когда\nкоммуникатор либо не владеет другими способами донесения информации\n(возможно, с ним в детстве общались исключительно манипулятивно и он\nперенял такую манеру), либо на самом деле боится открываться, чувствует\nсебя уязвимым. В последнем случае манипуляция -- путь слабости,\nотсутствия честности, ведь открыто поведать о своих настоящих чувствах и\nнамерениях бывает непросто.\n\nМожно разобрать данные тезисы на понятном примере. Происходит ссора\nмежду мужем и женой в декрете. Жена произносит неприятные для мужа\nслова, и он, вместо того, чтобы прямо сказать про обиду и негативные\nэмоции, вызванные брошенной фразой, начинает манипулировать чувством\nвины жены и говорит, что он зарабатывает деньги, и, следовательно, имеет\n«больше прав». Данное поведение является манипулятивным, так как в\nреальности они делят обязанности по полам в данный момент времени: жена\nсидит с ребенком, а муж зарабатывает, следовательно, преимущество в\nотношениях мужа является неадекватным. Но женщина после слов супруга\nскорее всего поверит ему (так как частичная правда в его словах есть --\nона в данный момент действительно не получает денег) и начнет\nчувствовать собственную вину и несостоятельность, потому что он надавил\nна слабое место, прикрывшись заработком, большей властью и выиграл в\nспоре нечестным путем. Так, данный пример коммуникации является\nтоксичным и манипулятивным, и, чтобы избежать этого, мужу просто\nследовало конструктивно выразить свои эмоции и в искреннем диалоге найти\nкомпромисс с супругой. Проблема непонимания была бы решена, а обида и\nнапряжение нивелировались.\n\nИз всего вышесказанного можно сделать вывод, что путь открытого диалога\n-- всегда наиболее продуктивный. Манипуляциями проблема не решается, а\nтолько прикрывается слоем недосказанности. Сначала искренне выражать\nсвои эмоции может быть страшно -- вдруг их отвергнут, обесценят. Однако\nпосле преодоления своих страхов понимать других людей и себя станет\nнамного легче. Все дело в практике -- с каждым разом сказать то, что\nдумаешь, будет легче. Так, выбрав для себя отказ от манипуляций, вы\nвыбираете не только честность, но и силу -- силу открыто нести себя\nлюдям.",
      "description": "в данном уроке вы познакомитесь с практическими рекомендациями о том, что можно предпринять, если вы заметили у себя признаки манипуляций, получите шаги, которые вы можете сделать на пути к открытой коммуникации.",
      "image_url": "/images/Courses/Если вы манипулятор - что делать.png",
      "name": "Если вы заметили, что вы манипулятор - что делать?",
      "quiz_name": "КурсМанипуляции_Урок8"
    },
    {
      "content": "Если вы замечаете, что кто-то из окружающих вас людей находится под\nвлиянием манипулятора и вы хотите им помочь (и у вас есть ресурсы для\nэтого), то первое, что вы можете сделать -- проинформировать их о том,\nчто такое манипуляции и какими они бывают, как выглядят, -- например,\nможете показать данный курс, либо же посоветовать прочесть что-то из\nлитературы, рекомендованной в данном курсе.\n\nЕсли у вас есть возможность наблюдать непосредственное взаимодействие\nпредполагаемого манипулятора с жертвой, то зафиксируйте или запомните\nего поведение, поразмышляйте, точно ли это была именно манипуляция. Если\nу вас достаточно близкие отношение с человеком, которым, по вашему\nмнению, манипулируют, то с ним можно обсудить ваши предположения\n(предварительно спросив, важно и нужно ли ему ваше мнение), поделившись\nсвоими переживаниями, рассказав об увиденных паттернах поведения --\nважно, что это должны быть **конкретные** слова, выражения, действия\nманипулятора.\n\nУ близкого можно спросить, почему в такой-то ситуации он принял решение\nдействовать так, а не иначе, точно ли он этого хотел, самостоятелен ли\nбыл в принятии решения; что он испытывает по поводу принятого в итоге\nрешения или сделанного поступка; хотел бы он поступить по-другому.\n\nТут очень важно разговаривать аккуратно, а не давить и не пытаться\nпереубедить в чем-то человека (в конце концов, вы можете быть неправы),\nчтобы это не превратилось в некоторое воздействие уже с вашей стороны.\n\nВажно, чтобы, если манипуляции все-таки есть, человек осознал это\nсамостоятельно, сам поразмышлял и порефлексировал. Важно не обвинять\nчеловека в его слепоте, мол, «Тобой манипулируют, открой глаза!», а\nаккуратно проинформировать о том, что «Есть такой-то феномен, как\nманипуляции, вот он проявляется так-то и так-то. Я переживаю, что эти\nситуации могут быть похожи...», но итоговый вывод, решение и выбор все\nравно должны оставаться за самим человеком.\n\nВ противостоянии манипуляциям важно также научиться отстаивать свои\nграницы. На эту тему есть хорошая книга Деймона Захариадиса «Нет значит\nнет. Как перестать быть удобным и научиться говорить «нет» без угрызений\nсовести». Можете поделиться с близким данной книгой, либо статьей\n[«Личные границы: что это и как их выстраивать»](https://psychological-essence.github.io/articles/личные-границы/) в нашем приложении.",
      "description": "в данном уроке вы узнаете, какие шаги можно предпринять, если близким вам человеком манипулируют; получите рекомендации о том, как вы можете ему помочь, как ему об этом сообщить и как с ним разговаривать, а что - лучше не делать.",
      "image_url": "/images/Courses/Ваш близкий оказался в ситуации манипулирования.png",
      "name": "Что делать, если ваш близкий оказался в ситуации манипулирования",
      "quiz_name": "КурсМанипуляции_Урок9"
    },
    {
      "content": "Мы неизбежно являемся частью уже сложившегося социума, нашего\nсоциального поля, в механизмы которого мы включены. И каждый день,\nпотребляя информацию из различных источников, будь то государственные\nканалы или интернет, или взаимодействуя с общественными структурами, мы\nможем, того не ожидая, столкнуться с различными видами манипуляций.\nМанипулирование можно считать весьма своеобразным способом социальной\nрегуляции, контроля и управления индивидуальной жизнью людей. Социальные\nманипуляции имеют одну важную особенность -- они могут побуждать\nчеловека действовать тем или иным способом, удобным тому, кто эти\nманипуляции использует. Таким образом, мы можем считать, что свободно\nприняли решение или совершили действие, однако за ним могут стоять\nчьи-то конкретные интересы, незаметно навязанные ранее. Это, по сути\nдела, духовное господство над личностью, которое она воспринимает как\nпроявление собственной воли, интересов, желаний. Более того, это\nиспользование ее и принуждение к чему-либо, которое выражается\nненасильственным образом, за счет чего такие манипуляции порой сложно\nотследить.\n\nС опытом манипулирования собственным мнением, выбором, интересами можно\nвстретиться в различных сферах жизнедеятельности человека. Так, в сфере\nпроизводства и экономики это явление представляет собой подчинение\nличности (в качестве потребителя, рабочей силы) объективным\nэкономическим функциям. В сфере воспитания манипулирование может принять\nформу достижения целей социума, касающихся, например, приданию\nвоспитываемым удобных, социально-желательных черт (конформность,\nпослушание, скромность). Не обошло стороной явление манипуляций и\nрелигиозную сферу, в которой также могут присутствовать скрытые мотивы\nнавязать какую-либо позицию церковным прихожанам. Во всех этих случаях у\nманипуляций есть одна схожая характеристика -- они являются скрытым,\nиногда нерациональными аспектами уже выше упомянутых видов деятельности,\nговоря, что в ней существуют иерархические отношения -- то есть, кто-то\nобладает властью, а кто-то ей подчиняется. Примерами могут послужить\nмежличностные отношения продавца и покупателя, священника и прихожанина,\nначальника и подчиненного, политика и гражданина.\n\nОстановимся на примере, связанном с взаимоотношениями работодателя и\nнаемного работника. Предприниматель объективно заинтересован в том,\nчтобы выжать из рабочей силы больше продукции лучшего качества за\nнаименьший срок. Другими словами, меньше платить, но получать больше\nприбыли. Однако сегодня это становится возможным, особенно при\nвысокотехнологичном производстве, лишь с учетом индивидуальных\nсклонностей людей и их внутренней мотивации. Поэтому владелец\nпредприятия вынужден создавать у работников иллюзию ценности конкретно\nих личности и ценности личных взаимоотношений работника и работодателя\n(как раз с помощью манипуляций), хотя на самом деле он нацелен на чисто\nмеханистическое использование рабочей силы.\n\nУпомянутые выше явления, которые имеют своей целью управлять массовым\nсознанием и поведением людей, осуществляются с помощью особых\nпсихологических механизмов. Обычно выделяются 4 основных вида таких\nмеханизмов: убеждение, внушение, эмоциональное заражение и подражание.\n\nТеперь поговорим о двух из них, являющихся наиболее распространенными,\nпоподробнее. **Механизм убеждения** подразумевает передачу\nпроанализированного и подкрепленного аргументами сообщения. Убедить в\nчем-либо -- это значит доказать или опровергнуть какое-то утверждение с\nпомощью системы логических аргументов. Убеждения обращаются к\nрациональной части сознания личности и оказываются действенными только\nтогда, когда исходят от авторитетов, касаются значимой для аудитории\nинформации и совпадают с уже сформированным мнением и установками. Таким\nобразом, такая тактика обычно используются для формирования\nнепоколебимой уверенности и подтверждения усвоенного мнения сторонникам\nопределенных идей. Поэтому для формирования новых взглядов механизм\nубеждения оказывается недейственным.\n\nВ таком случае для более эффективного воздействия на массовое сознание\nприбегают к **механизму внушения**, опирающемуся на слова или визуальные\nобразы, которые воспринимаются некритически. Могут использоваться также\nпсевдоаргументы, на самом деле никаким образом логически не\nподтверждающие сказанное. Самым распространенным примером является\nвнушение через образ большинства с помощью всевозможных опросов,\nстатистик, рейтингов, не всегда валидных, а также внушительных цифр или\nобраза множества людей: «Нашим продуктом пользуется вся страна!». Мы\nчасто можем встретиться с таким манипулированием информацией при\nпросмотре рекламы или при взаимодействии со СМИ. Внушение в свою очередь\nпредполагает сильный эмоциональный отклик от воспринимаемой информации,\nкоторый как раз подавляет намерение сопоставить факты, критически\nпроанализировать информацию или подумать, нужен ли нам какой-либо\nпредмет или услуга. За счет этого внушение и является весьма эффективным\nспособом управления мнениями.\n\nПодводя итог изложенному выше материалу, хочется отметить, насколько\nважно знать распространенные механизмы манипулирования информацией и\nмыслями людей в социуме, чтобы уметь отслеживать и защищаться от влияния\nна нас внешних сил и избегать ситуаций неосознанного подчинения чужим\nинтересам. О способах защиты от различных видов манипуляций мы поговорим\nв следующей части нашего курса.\n\n**Литература:**\n\n1.  Евгеньева Т. В., Технологии социальных манипуляций и методы\nпротиводействия им, 2007.\n\n2.  Колесникова Г. И., Социальный механизм манипуляции сознанием\nличности, 2014.",
      "description": "в данном уроке вы узнаете, как манипуляции проявляются на уровне социума и изучите психологические механизмы, с помощью которых управляют массовым сознанием.",
      "image_url": "/images/Courses/Манипуляции в социальном поле.png",
      "name": "Манипуляции в социальном поле",
      "quiz_name": "КурсМанипуляции_Урок10"
    },
    {
      "content": "Романтические отношения для большинства людей составляют одну из\nважнейших ценностей. Именно поэтому на многих из нас данная часть жизни\nможет оказывать сильное влияние, в том числе на наше эмоциональное\nсостояние и самоощущение. Гармоничные, здоровые отношения, основанные на\nвзаимопонимании и поддержке, напрямую влияют на ощущение внутреннего\nблагополучия. И наоборот: при отсутствии теплоты, взаимопринятия, при\nтоксичной коммуникации внутри отношений могут возникать значительные\nугрозы для благоприятного психологического состояния обоих партнеров.\n\nОдним из условий для построения эффективной коммуникации является\nоткрытая демонстрация своих намерений и искреннее выражение мыслей,\nчему, как уже обсуждалось ранее, в первую очередь может препятствовать\nиспользование манипуляций во взаимодействии.\n\nОбеим сторонам взаимодействия в отношениях присущи те или иные\nсоциальные роли, которые в свою очередь оказывают сильное влияние на то,\nкак партнеры воспринимают друг друга и как выстраивают коммуникацию. В\nнекоторых исследованиях было отмечено, что именно такой социальный\nфактор, как поло-ролевые характеристики человека, значительно\nобуславливает различия в понимании человеком других людей, а,\nследовательно, и понимание манипуляций и применение различных\nманипулятивных техник.\n\nНапример, было установлено, что мужчины, трактуя определенный характер\nотношений как манипуляцию, чаще склонны принимать такое отношение и\nмириться с ним, нежели женщины, склонные скорее отвергать и избегать\nманипулятивного поведения по отношению к ним самим.\n\nБыло проведено исследование с целью проверки частотности использования\nманипуляций замужними и незамужними мужчинами и женщинами. Результаты\nоказались противоположными -- незамужние мужчины немного чаще используют\nманипуляции в коммуникации с партнером, у женщин ровно наоборот: в\nзамужестве они более склонны прибегать к такому способу взаимодействия.\nЗачастую замужние участницы исследования отмечали прагматическую функцию\nв манипулировании и считали, что если оно приносит пользу, то в целом не\nимеет негативной окраски. Некоторые мужчины, в свою очередь, видели в\nманипуляциях проявление своей власти или же эгоизма. Из этого можно\nсделать вывод, что партнеры различных полов могут вне зависимости от\nстепени осознанности использовать манипуляции в отношениях, добиваясь\nразличных результатов.\n\nДля более наглядной картины можно привести несколько манипулятивных\nмеханизмов, с которыми можно столкнуться в романтическом общении:\n\n1.  «Сколько-сколько ты потратила на продукты?!» -- в противодействие\nможно просто спокойно ответить и настаивать на применении\nобъективных критериев.\n\n2.  «Поступай, как считаешь нужным» -- манипуляция, призывающая все же\nотказаться от желаемых действий.\n\n3.  «А что скажут люди?» -- для давления используется общественное\nмнение или давление авторитета.\n\nВсе перечисленные и многие другие фразы, лишь косвенно показывающие\nнастоящие мысли человека, являются манипулятивными. Их необходимо\nвовремя отлавливать в общении и выводить партнера на конструктивный\nоткрытый диалог, раскрывающий истинные чувства друг друга.\n\nНаиболее деструктивной формой взаимодействия для обоих партнеров\nстановятся созависимые отношения, которые как раз и строятся на\nманипулятивном поведении одной из сторон, а иногда и обеих.\n\nВ таком случае один из индивидов страдает какой-либо эмоциональной\nзависимостью (речь может идти как о более серьезных видах зависимости,\nнапример, наркомании, так и менее деструктивных, но все-равно имеющих\nразрушающий характер -- игромании и т.п.), а второй созависим от\nэмоционально-зависимого. В таких отношениях созависимые индивиды редко\nидут на прямой и открытый контакт со своими зависимыми близкими людьми.\nА без честного и открытого общения донести информацию до своего супруга\nили супруги бывает почти невозможно. Для того, чтобы удовлетворить свои\nпотребности, и применяются манипуляции. И тогда партнерам становится уже\nпроще и условно «безопаснее» научиться скрыто управлять аддиктом, чем\nоткрыто говорить о своих потребностях.\n\nТаким образом, все, что предположительно говорит супруга своему\nмужу-игроману -- это манипуляции с ее стороны. Это те слова, которые\nнаправлены на аддикта с целью заставить его совершить некие определенные\nдействия, которые в данной ситуации желаемы или удобны для созависимой\nличности. Такое поведение называется эмоциональным насилием, ведь это\nвторжение в личную психологическую территорию аддикта и управление его\nсознанием. В созависимых семьях эмоциональное насилие проявляется между\nобоими партнерами. Но кому-то проще манипулировать открыто, а кто-то\nвыбирает менее явные способы манипулирования близкими. Описанная\nсемейная среда оказывает очень пагубное влияние на психологическое\nсостояние обоих партнеров, поэтому при обнаружении подобных тенденций\nочень желательно обратиться за помощью специалистов.\n\n**Литература**:\n\n1.  Сотникова Т. Ю., Манипуляции в созависимых отношениях, 2017.\n\n2.  Руслина А. О., Возрастные, половые и профессиональные различия в\nпонимании манипуляции, 2008.\n\n3.  Танасов Г. Г., Сысоева О. А., Манипулятивное поведение в отношениях\nженщин и мужчин с партнером противоположного пола, 2011.",
      "description": "в данном уроке вы изучите, как использование манипуляций препятствует построению эффективной коммуникации в отношениях и причем здесь социальные роли; узнаете, кто больше склонен манипулировать и с какими манипулятивными механизмами можно столкнуться в романтическом общении.",
      "image_url": "/images/Courses/Манипуляции в романтических отношениях.png",
      "name": "Манипуляции в романтических отношениях (между мужчиной и женщиной)",
      "quiz_name": "КурсМанипуляции_Урок11"
    },
    {
      "content": "Первое, что важно отметить в контексте данной сферы, -- считается, что\nманипуляции в деловых переговорах -- допустимая реальность. Это\nинструмент воздействия на другую сторону, который применяется многими и\nсчитается приемлемым. Поэтому если ваша жизнь связана или будет связана\nс данным контекстом, важно разобраться в их конкретных видах, а главное\n-- в том, как им противостоять (контр-тактики).\n\nОдна из самых распространенных манипуляций в данной сфере -- **«Уход»**.\nОппонент сообщает о том, что хочет прекратить переговоры: «Тогда я\nсейчас ухожу». Зачастую, применяя данную манипуляцию, человек\nдействительно встает из-за переговорного стола и начинает, например,\nсобирать вещи и бумаги, показывая другой стороне, что это их последний\nшанс на сделку. **Контр-тактика** для противостояния: позволить другой\nстороне уйти, но подвести некоторые итоги и показать, что к переговорам\nможно вернуться -- например, «Хорошо, я вас понял/а. Нам также нужно\nнекоторое время для размышления, но мы открыты к дальнейшему\nобсуждению».\n\nЕще одна распространенная манипуляция при переговорах -- **«Отщипнуть\nкусочек»**. В последний момент в переговорах, когда кажется, что обо\nвсем уже договорились, одна из сторон выдвигает дополнительное\nтребование. Расчет идет на то, что оппонент быстро согласится с\nдобавленными условиями, поскольку не хочется возвращаться за стол\nпереговоров и тратить время на дополнительное обсуждение. Поэтому\n**контр-тактикой** здесь будет все же вернуться к переговорам,\nпродолжать их и потребовать на дополнительное условие уступку взамен.\n\n**«Большой авторитет»** -- еще один прием манипулирования, который может\nиспользоваться в переговорах. Одна из сторон делает заявление в духе:\n«Слушайте...мне нужно посоветоваться с боссом на этот счет. Лично я\nпошла бы навстречу, но мой начальник...боюсь, никогда на это не\nсогласится». В роли «босса» может выступать кто угодно, кто «точно не\nсогласится» и кого «как назло» нет за столом переговоров. Чтобы избежать\nданной ситуации, очень важно при подготовке к переговорам выяснить,\nуполномочено ли в целом лицо, с которым предстоят переговоры, принимать\nсамостоятельные решения; если нет -- попытаться сменить оппонента.\n**Контр-тактикой** в моменте будет настаивание на том, чтобы оппонент\nсвязался с «авторитетом»; если не удается связаться прямо сейчас, то\nможно спросить у другой стороны, что она собирается сообщить своему\nбоссу позже, как вы можете помочь с тем сообщением-аргументом, которое\nбудет передаваться начальнику.\n\nМанипуляция **«А что-нибудь получше?»** заключается в том, что одна из\nсторон произносит данную или похожую фразу сразу же после начального\nусловия. Данный резкий вопрос в самом начале переговоров может\nподтолкнуть к безвозмездной уступке. **Контр-тактика:** не дарить\nуступки просто так: «Это наши условия, с которых мы можем начать\nобсуждение. Если вы хотите..., то мы хотим...»; также можно попросить\nконкретизировать предложение-претензию: «Что-нибудь получше в каком\nсмысле? Относительно каких именно аспектов нашего предложения? Почему\nвам кажется, что наше предложение недостаточно хорошо, на основании\nкаких объективных данных?»\n\nНа самом деле, приемов манипуляций в деловых переговорах описано очень\nмного. Так, например, Цветков В. Л. выделяет еще типичные манипуляции,\nоснованные либо на «правилах приличия» и «справедливости», либо\nнаправленные на унижение оппонента (*Цветков, 2019*). В следующей\nтаблице представлены паттерны поведения манипулятора, его ожидаемая\nреакция от вас и способ ему противостоять:\n\n**Манипуляции, основанные на «правилах приличия» и «справедливости»**:\n|                                                    **Способ поведения**                                                   |                                                   **Ожидаемая реакция**                                                   |                                         **Способ противостояния**                                         |\n|:-------------------------------------------------------------------------------------------------------------------------:|:-------------------------------------------------------------------------------------------------------------------------:|:---------------------------------------------------------------------------------------------------------:|\n| Выразить патетическую просьбу «войти в положение»                                                                         | Вызвать благосклонность и великодушие                                                                                     | Не брать на себя обязательств                                                                             |\n| Создать видимость того, что позиция оппонента слишком сложна и непонятна                                                  | Принудить партнера раскрыть больше информации, чем ему нужно                                                              | Спросить о том, что именно непонятно                                                                      |\n| Изображать из себя «делового» партнера, представлять существующие проблем как несуществующие, побочные вопросы            | Показать, что вы умудренный опытом человек, которому не пристало осложнять жизнь другим                                   | Твердо указать на то, что есть много препятствий для решения проблемы                                     |\n| Принять позу благоразумности и серьезности, делать авторитетные заявления, основанные на очевидных и конструктивных идеях | Страх показаться глупым, несерьезным и неконструктивным                                                                   | Заявить, что некоторые очень важные аспекты еще не были приняты во внимание                               |\n\n**Манипуляции, направленные на унижение оппонента**:\n|                                                    **Способ поведения**                                                   |                                                   **Ожидаемая реакция**                                                   |                                         **Способ противостояния**                                         |\n|:-------------------------------------------------------------------------------------------------------------------------:|:-------------------------------------------------------------------------------------------------------------------------:|:---------------------------------------------------------------------------------------------------------:|\n| Указать на возможную критику действий оппонента со стороны его клиентов или общественности                                | Пробудить чувства опасности и неуверенности                                                                               | Выразить возмущение тем, что вторая сторона опускается до таких методов                                   |\n| Постоянно демонстрировать упрямство, самоуверенность                                                                      | Заставить оппонента быть просителем, показав ему, что его методы не успешны                                               | Относиться ко второй стороне скептически, не терять уверенности в себе                                    |\n| Постоянно подчеркивать то, что аргументы оппонента не выдерживают никакой критики                                         | Пробудить чувство бессилия, установку, что другие аргументы будут несостоятельны                                          | Вежливо сказать, что вторая сторона не совсем правильно вас поняла                                        |\n| Постоянно задавать риторические вопросы относительно поведения или аргументации оппонента                                 | Породить тенденцию оппонента отвечать в ожидаемом ключе либо вообще не отвечать вследствие чувства бессилия               | Не отвечать на вопросы, ненавязчиво заметить, что вторая сторона формулирует проблему не совсем корректно |\n| Проявлять себя как «милого и подлого», т.е. демонстрация дружественности и вместе с тем постоянное возмущение             | Породить неуверенность, дезориентировать и напугать оппонента                                                             | С прохладой относиться как к дружелюбию, так и к возмущению со стороны оппонента                          |\n| Стремление показать, что зависимость оппонента намного больше, чем это есть на самом деле                                 | Завоевать авторитет и заставить оппонента усомниться в себе настолько, чтобы он не был способен сохранить занятую позицию | Продолжать задавать критические вопросы, реагировать демонстративно, хладнокровно                         |\n\n**Литература**:\n\n1.  Лямцева К. К., Речевая этика менеджера в деловых переговорах, 2022.\n\n2.  Цветков В.Л., Конфликтология: учебное пособие, 2019.",
      "description": "в данном уроке вы узнаете, какие манипуляции наиболее распространены в деловых переговорах, в чем заключается их суть, а также научитесь им противостоять.",
      "image_url": "/images/Courses/Манипуляции в деловых переговорах.png",
      "name": "Манипуляции в деловых переговорах",
      "quiz_name": "КурсМанипуляции_Урок12"
    },
    {
      "content": "В семье манипулировать могут как родители детьми, так и дети родителями.\nЗачастую манипуляции в семье используются просто из-за привычки\nвзаимодействовать именно так. Если в семье не было коммуникации другого\nрода, то близкие могут просто не знать, как контактировать не\nманипулируя, потому что это воспринимается нормой.\n\nРодители могут манипулировать детьми по причине желания добра своим\nдетям (как им кажется), желания видеть в ребенке свое продолжение, а\nтакже по причинам самоутверждения за счет успехов ребенка или решения\nсвоих психологических проблем через ребенка.\n\nНаиболее частые примеры манипулирования ребенком:\n\n1.  **Скрытая угроза.** Например, родитель невзначай упоминает о том,\nчто давно не ходил в школу к ребенку, не общался с учителями,\nпосле чего просит ребенка что-то сделать. В таком случае дети\nчасто быстро соглашаются, поскольку боятся осуществления посещения\nшколы родителем. Взрослый воздействует на страх ребенка быть\nнаказанным за какие-то школьные промахи.\n\n2.  **Стимулирующее сравнение**. Например, родитель может сказать: «Вон,\nтвой брат учится лучше, чем ты, а новую одежду просит не так\nчасто». В таком случае вызывается чувство вины за не очень хорошую\nучебу, манипулирование на желании получить новую одежду, чтобы\nповысить успех ребенка в учебе.\n\n3.  **Апелляция к нездоровью**. Например, «Если ты продолжишь это\nделать, меня хватит сердечный приступ», «У меня болит сердце\nкаждый раз, когда ты приносишь плохую оценку» и т.п. Принуждение к\nдействию или, наоборот, к тому, чтобы его прекратить, воздействуя\nна страх потерять родителя.\n\n4.  **Апелляция к чувству любви**. «Ты бы не сделал этого, если бы хоть\nкапельку меня любил», «Как я могу верить, что ты меня любишь, если\nты...» и т.п.\n\n5.  **Мнимый запрет**. Например, ребенок мешает родителю что-то делать\n(работать, прибираться, готовить). Тогда взрослый после пары\nзамечаний делает запрет: «Гулять не пущу». Естественно, ребенку\nсразу хочется на улицу, и он об этом просит. Родитель «нехотя»\nсоглашается и спокойно продолжает свои дела. Манипуляция основана\nна эффекте «запретный плод сладок» и на желании ребенка поступать\nпо-своему.\n\n6.  **«Торговля» благами.** Это всем знакомые примеры по типу\n«Приберешься в квартире -- пойдешь гулять», «Помоешь посуду --\nпоиграешь на компьютере». Для воздействия на ребенка используется\nполная зависимость от родителя.\n\nМанипулирование детьми чревато тем, что ребенок сам выучит данные приемы\nманипулирования и будет ими пользоваться. Кроме того, чувство вины (а\nзачастую манипуляции со стороны родителей основаны на нем), глубоко\nзасевшее в детстве, приводит к неуверенности и нерешительности в будущей\nвзрослой жизни.\n\nДети могут манипулировать родителями, чтобы добиться желаемого,\nпоскольку по-другому никак не получается, а также по причине привлечь и\nдобиться внимания или выразить протест.\n\nНаиболее частые примеры манипулирования родителями:\n\n1.  **Плач**. Манипуляция слезами направлена на дискомфорт родителей,\nкоторый они испытывают, слыша детский плач. Тогда, чтобы его\nпрекратить, они выполняют желания ребенка.\n\n2.  **«Мнимый больной».** Например, ребенок демонстрирует, что его\nсамочувствие ужасно: держится за голову, едва переставляет ноги\nпри ходьбе. Воздействие производится на беспокойство взрослых за\nздоровье ребенка, тогда родители готовы сделать многое, чтобы\nоблегчить его состояние.\n\n3.  **Угроза.** Например, «Тогда я брошу школу!», «Если вы не..., то я\nуйду из дома!», «Я могу попасть в беду» и т.п.\n\n4.  **Спекуляции любовью.** Например, «Ты меня не любишь, иначе бы\nты\\...». Такие манипуляции заставляют родителей оправдываться и,\nисполняя требование ребенка, демонстрировать свою любовь. Данный\nвид манипуляции дети могут «перехватить» от родителей, если те\nиспользуют \"Апелляцию к чувству любви» (см. выше).\n\n5.  **Сравнение**. Например, «Отец Ксюши купил ей новый компьютер», «У\nвсех есть эти джинсы, только мы такие!», «Других не заставляют\nмыть пол каждые два дня» и т.п.\n\n6.  **«Ласковый теленочек»**. Например, «Мамочка, моя самая-самая лучшая\nи любимая. Я так хорошо себя веду, тебя же радует?», после чего\nидет какая-либо просьба, например, купить новую одежду.\n\n7.  **Настраивание** одного родителя против другого. Например, «Мама не\nотпускает меня гулять, пап, почему?» или «Попроси папу пустить\nменя за компьютер, а то он не соглашается, представляешь?»\n\n8.  **Подавленное состояние**. Например, дети преувеличенно\nдемонстрируют свое расстройство и апатию, чтобы вынудить родителей\nсделать то, что они хотят, так как «они \\[родители\\] же должны\nменя утешить!»\n\n**Литература**:\n\n1.  Шейнов В. П., Скрытое управление человеком (Психология\nманипулирования), 2006.\n\n2.  Шостром Э., Анти-Карнеги, или человек-манипулятор, 1992.",
      "description": "в данном уроке предлагается разобраться в причинах манипулирования родителями/детьми, вы познакомитесь с распространенными манипуляциями со стороны каждого поколения с конкретными примерами слов или действий, характерных для них.",
      "image_url": "/images/Courses/Манипуляции в семье.png",
      "name": "Манипуляции в семье (родители и дети)",
      "quiz_name": "КурсМанипуляции_Урок13"
    }
  ],
  "name": "Манипуляции",
  "needs_subscription": false
}
