[
  {
    "author": "Ксюша",
    "content": "Книга состоит из 85 глав-рекомендаций. Каждая глава посвящена одному из правил, принципов, описанию инструментов психологического консультирования.\n\n\"Дар психотерапии\" позволяет взглянуть на профессию психотерапевта изнутри благодаря множеству описанных в ней случаев из практики автора.",
    "image_urls": [],
    "needs_subscription": true,
    "title": "Дар психотерапии Ялом"
  },
  {
    "author": "Ксюша",
    "content": "Книга побуждает задуматься о таких экзистенциальных вопросах как смысл жизни, смерть, старение.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Все мы творения на день Ялом"
  },
  {
    "author": "Саша",
    "content": "Книга - “успокоительное”. Если в жизни все плохо, видится мрачное будущее и кажется, что ориентиры потеряны, а целей и смысла нет, то эта книга - для вас. Здесь не будет ужасных подробностей про концлагерь, в ней рассказывается, как выжить в самой трудной ситуации.",
    "image_urls": [
      "/images/Books/сказать жизни да.jpeg"
    ],
    "needs_subscription": false,
    "title": "Виктор Франкл «Сказать жизни «Да!»: психолог в концлагере»"
  },
  {
    "author": "Саша",
    "content": "Книга помогает пересмотреть отношение к стрессу: воспринимать его не как что-то плохое, а как механизм адаптации к тяжелым условиям, как мощный источник энергии и универсальный способ закалки характера. Книга научит как из стресса извлекать пользу",
    "image_urls": [],
    "needs_subscription": true,
    "title": "Келли Макгонигал «Хороший стресс как способ стать сильнее и лучше»."
  },
  {
    "author": "Саша",
    "content": "Одна из основополагающих книг по психологии человеческих взаимоотношений. Эрик Берн описывает различные “игры” людей - жизненные сценарии, определяющие поведение человека, способы его общения с окружающими, - и что с ними делать: как перестать “играть” и личностно вырасти, как избежать негативных сценариев и добиться желаемого. Прочтение помогает чуть больше разобраться в себе и окружающих, понять, почему с тем или иным человек мы себя ведем именно так, а не иначе.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Эрик Бёрн «Игры, в которые играют люди. Люди, которые играют в игры»."
  },
  {
    "author": "Саша",
    "content": "Из книги можно узнать о том, как нарушения в работе мозга и нервной системы довольно непредсказуемо и удивительно влияют на работу психики - на память, восприятие, мышление. Оливер Сакс разбирает конкретные клинические случаи с личной историей пациента: как меняется их жизнь и как они с этим борются. Книга написана простым языком, вы не запутаетесь в терминологии, а с интересом прочитаете конкретные рассказы с научным объяснением.",
    "image_urls": [
      "/images/Books/человек, который принял жену за шляпу.webp"
    ],
    "needs_subscription": false,
    "title": "Оливер Сакс “Человек, который принял жену за шляпу”."
  },
  {
    "author": "Саша",
    "content": "Книга - сборник исследований по социальной психологии. Авторы доступным языком пересказывают актуальные научные статьи и делятся тем, как можно пользоваться этим в жизни и применять достижения науки на практике. Книга дает знания о том, как можно улаживать межнациональные, межгосударственные и внутриполитические конфликты, как бороться с неуспеваемостью школьников и студентов, справляться с экологическими проблемами и даже сделать так, чтобы люди получали больше удовольствия от жизни.",
    "image_urls": [],
    "needs_subscription": true,
    "title": "Т. Гилович, Л. Росс. Наука мудрости. Как обратить себе на пользу важнейшие открытия социальной психологии."
  },
  {
    "author": "Катя",
    "content": "В книге рассматривается особый подход к пониманию счастья. Счастье для автора сродни вдохновению, а состояние, когда человек полностью поглощен интересным делом, в котором максимально реализует свой потенциал, он называет потоком. Автор обнаруживает, что эмоциональный подъем, который испытывают художники, артисты, музыканты, доступен в любом деле. Более того, к нему надо стремиться – и не только в целенаправленной деятельности, но и в отношениях, в дружбе, в любви. На вопрос, как этому научиться, и отвечает книга.",
    "image_urls": [
      "/images/Books/поток.jpeg"
    ],
    "needs_subscription": false,
    "title": "М. Чиксентмихайи «Поток»"
  },
  {
    "author": "Катя",
    "content": "Книга одного из представителей экзистенциального гуманистического подхода в психотерапии - о том, как нащупать свои внутренние импульсы и научиться с ними обращаться, не игнорируя самому и не позволяя их обесценивать другими. Это стенограмма шести сессий из личной практики, где речь идет о том, что значит по-настоящему быть самим собой, слышать свой внутренний голос, уметь управлять собственной жизнью, понимать свою уникальность.",
    "image_urls": [
      "/images/Books/наука быть живым.jpeg"
    ],
    "needs_subscription": true,
    "title": "Дж. Бьюдженталь «Наука быть живым»"
  },
  {
    "author": "Катя",
    "content": "Книга посвящена психологическим аспектам власти, зависимости и обретения личностей независимости. Обсуждается, почему свободна для некоторых людей представляет угрозу, почему они так легко отказываются от своей индивидуальности, а также о том, как им побороть безразличие к себе и собственной судьбе.",
    "image_urls": [
      "/images/Books/бегство от свободы.jpeg"
    ],
    "needs_subscription": false,
    "title": "Э. Фромм «Бегство от свободы»"
  },
  {
    "author": "Катя",
    "content": "В этой работе философ и психоаналитик Э. Фромм задался целью показать, как развивается любовь. Он, как и многие другие психоаналитики, разграничивает симбиотическое слияние и зрелую любовь. В своей книге он рассказывает, как формируется способность любить, как на это влияет отношение родителей. Он отвечает на вопрос, почему любовь - это акт искусства, и как любое искусство, она требует практики.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Э. Фромм «Искусство любить. Исследование природы любви»"
  },
  {
    "author": "Никто",
    "content": "Книга посвящена исследованию отношений, а именно - того, как проявляются в них наши старые внутренние конфликты, как связаны в них любовь и ненависть, какова роль сексуальности, как сохранить страстную любовь в длительных отношениях, как влияет социальное окружение на отношения любви.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "О. Кернберг «Отношения любви. Норма и патология»"
  },
  {
    "author": "Ксюша",
    "content": "Книга - основа основ для всех, кто хочет разобраться в психоанализе.",
    "image_urls": [
      "/images/Books/введение в психоанализ.webp"
    ],
    "needs_subscription": false,
    "title": "\"Введение в психоанализ\" Фрейд"
  },
  {
    "author": "Ксюша",
    "content": "В основе сюжета - история реального человека с диссоциативным расстройством личности. Книга захватывает с первой страницы, а после прочтения заставляет задуматься над тем, что же такое \"человек\".",
    "image_urls": [
      "/images/Books/таинственная история билли миллигана.jpeg"
    ],
    "needs_subscription": false,
    "title": "\"Таинственная история Билли Миллигана\" Киз"
  },
  {
    "author": "Ксюша",
    "content": "Книга о нейроотличных людях, становлении личности и о том, как важно всегда оставаться человеком.",
    "image_urls": [
      "/images/Books/цветы для элджернона.jpeg"
    ],
    "needs_subscription": false,
    "title": "\"Цветы для элджернона\" Киз"
  },
  {
    "author": "Арина",
    "content": "Книга учит доносить свои мысли и чувства не прибегая к болезненным манипуляциям. Прочитав эту книгу вы можете научиться находить контакт даже с самыми конфликтными людьми. Принципы ненасильственного общения применимы не только в коммуникации с другими людьми, но и с самим собой.",
    "image_urls": [
      "/images/Books/ненасильственное общение.jpeg"
    ],
    "needs_subscription": false,
    "title": "Ненасильственное общение. Розенберг"
  },
  {
    "author": "Арина",
    "content": "Эта книга является отличным введением в психологию. Она написана в формате диалога первокурсника и аспиранта, поэтому читается легко, даже когда обсуждаются стоицизм или филогенез.",
    "image_urls": [
      "/images/Books/13 диалогов о психологии.jpeg"
    ],
    "needs_subscription": false,
    "title": "13 диалогов о психологии. Соколова"
  },
  {
    "author": "Никто",
    "content": "Научно-популярная книга нейроэндокринолога и приматолога, профессора биологии, неврологии и нейрохирургии Роберта Морриса Сапольски. Эта работа описывает, как различные биологические процессы влияют на поведение человека и вида в промежутках от секунд до тысячелетий.",
    "image_urls": [
      "/images/Books/биология добра и зла.jpeg"
    ],
    "needs_subscription": false,
    "title": "Биология добра и зла. Сапольски"
  },
  {
    "author": "Никто",
    "content": "Несмотря на то, что название может показаться насмешкой в нынешних реалиях, автор обходит наши когнитивные искажения и использует в качестве аргументов научные и исторические данные, а не эмоциональные заголовки. Очень обнадеживающе.",
    "image_urls": [
      "/images/Books/лучшее в нас.jpeg"
    ],
    "needs_subscription": true,
    "title": "Лучшее в нас. Почему насилия в мире стало меньше. Пинкер"
  },
  {
    "author": "Никто",
    "content": "Знаковая книга для тех, кто хочет справиться с травмой. Психическая травма бьет не только по жертве, но и тому, кто рядом. Как распознать ее у себя и близкого человека и чем поможет современная психотерапия?.",
    "image_urls": [
      "/images/Books/тело помнит все.webp"
    ],
    "needs_subscription": false,
    "title": "Тело помнит все. Какую роль психологическая травма играет в жизни человека и какие техники помогают ее преодолеть.  Бессел ван дер Колк"
  },
  {
    "author": "Теодора",
    "content": "В одном из своих самых значительных трудов выдающийся психолог, психотерапевт, мыслитель К. Роджерс описывает свой уникальный и богатейший опыт помощи людям в поиске их пути к развитию и личностному росту через понимание собственных возможностей и ограничений.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Становление личности, взгляд на психотерапию - Карл Роджерс"
  },
  {
    "author": "Теодора",
    "content": "Показывает как две системы в нашем мозгу постоянно борются за контроль над нашим поведением и действиями, и учит нас многим способам, которыми это приводит к ошибкам в памяти, в суждениях и решениях, и что мы можем с этим сделать.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Думай медленно… решай быстро - Даниэль Канеман"
  },
  {
    "author": "Теодора",
    "content": "Поможет узнать свой тип личности и то, как он может привести вас к более удовлетворительной карьере, которая соответствует своим талантам и интересам.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Делай то, для чего ты рожден - Пол Тайгер, Барбара Бэррон-Тайгер, Келли Тайгер"
  },
  {
    "author": "Теодора",
    "content": "Книга \"Разум рулит настроением\" является бестселлером № 1 по когнитивной психотерапии в мире. В ней описаны методы, которые уже помогли тысячам людей победить депрессию, тревогу, гнев, стресс, тягу к алкоголю и наркотикам, трудности в отношениях с другими людьми. Наблюдая за собой и выполняя упражнения, читатели научатся изменять мысли, от которых чувствуют эмоциональный дискомфорт, но и отработают навыки решения самых разных проблем. Книга адресована широкому кругу читателей.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Разум рулит настроением. Измени свои мысли, привычки, здоровье, жизнь Аарон Т. Бек"
  },
  {
    "author": "Теодора",
    "content": "Со свойственным ему красноречием и доступностью Аарон Т. Бек анализирует реальные диалоги несчастливых пар и проливает свет на самые распространенные проблемы в браке – силу негативного мышления, разочарование, жесткие правила и ожидания, а также недопонимание – и показывает, как эффективное общение может восстановить и укрепить брачные узы.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Одной любви недостаточно. Как пары могут преодолевать недопонимание, урегулировать конфликты и решать проблемы в отношениях с помощью когнитивной терапии Аарон Т. Бек"
  },
  {
    "author": "Теодора",
    "content": "В сборник включены работы автора, в которых освещаются вопросы, важные для каждого: смысл жизни и смерти, любовь и страдание, свобода и ответственность, гуманизм и религия и др. Большое внимание в сборнике уделено вопросам психотерапии.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Человек в поисках смысла. Виктор Франкл"
  },
  {
    "author": "Теодора",
    "content": "\"Воля к смыслу\" - одна из самых авторитетных, блестящих, богатых на афоризмы и точные формулировки работ основоположника логотерапии, психиатра и невролога Виктора Франкла. Этот классический труд не утратил своей актуальности и написан столь доступно, что круг его читателей практически не ограничен. Автор выстраивает иерархию целей и ценностей и исследует многомерный потенциал личности, вмещающей в себя целый мир и ответственной за происходящее в ее судьбе. Говоря об экзистенциальном вакууме, стрессах и кризисах, воле к смыслу и жизни, о психологии и религии, Виктор Франкл дает ответы на вопросы, важные для любого современного читателя.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Воля к смыслу. Виктор Франкл"
  },
  {
    "author": "Теодора",
    "content": "Монография посвящена исследованию критических жизненных ситуаций и процессов их преодоления. Проанализированы ситуации стресса, фрустрации, внутреннего конфликта и жизненного кризиса. Чтобы справиться с этими ситуациями, пережить их, человеку необходимо проделать порой мучительную внутреннюю работу по восстановлению душевного равновесия осмысленности жизни. Установление и систематизация основных закономерностей процесса переживания - то новое, что вносит книга в психологию преодоления критических ситуаций.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Психология переживания. Анализ преодоления критических ситуаций - Фёдор Василюк"
  },
  {
    "author": "Теодора",
    "content": "Переживание горя, возможно, одно из самых таинственных проявлений душевной жизни. Каким чудесным образом человеку, опустошенному утратой, удастся возродиться и наполнить свой мир смыслом? Как он, уверенный, что навсегда лишился радости и желания жить, сможет восстановить душевное равновесие, ощутить краски и вкус жизни? Как страдание переплавляется в мудрость? Все это - не риторические фигуры восхищения силой человеческого духа, а насущные вопросы, знать конкретные ответы на которые нужно хотя бы потому, что всем нам рано или поздно приходится, по профессиональному ли долгу или по долгу человеческому, утешать и поддерживать горюющих людей.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Пережить горе - Ф.Е. Василюк"
  },
  {
    "author": "Теодора",
    "content": "Книга выдающегося австрийского психотерапевта, создателя современного экзистенциального анализа - это сборник его статей, объединенных общей темой: что движет человеком? Каковы законы человеческих эмоций и мотивации? Существует ли знаменитая \"логика сердца\"? В содержании шести текстов отражена феноменологическая теория эмоций - одно из наиболее интересных направлений в исследовании эмоционального мира личности.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Что движет человеком? Экзистенциально-аналитическая теория эмоций Альфрид Лэнгле"
  },
  {
    "author": "Влад",
    "content": "Книга написана клиническим психологом. Основная цель – показать, насколько важно иметь личностный капитал до 35 лет. Согласно книге, было сказано, что 80% судьбоносных событий происходят в жизни человека до 35 лет. Инвестиции, сделанные в этот период, принесут максимальную отдачу.\n\nПрактически каждый тезис в книге подкреплен результатами научных исследований.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Важные годы. Мэг Джей"
  },
  {
    "author": "Влад",
    "content": "Книга описывает историю становления психологии как науки и этапы её основных кризисов и. Если вы хотите понять, что такое психология как научная дисциплина, какие существуют в ней проблемы, которые актуальны до сих пор, то это книга является эталоном. Она очень сложная для понимания, но её требуют читать большинство студентов факультета Психологии.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Исторический смысл психологического кризиса. Л.С. Выготский."
  },
  {
    "author": "Влад",
    "content": "Научно-популярная книга, раскрывающее основные вопросы позитивной психологии: что такое счастье, как прийти к нему? что такое личностный потенциал? как его полностью раскрыть? и т.д. Каждая глава является обобщением большинства научных работа в этой сфере.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Позитивная психология Ш. Стайл"
  },
  {
    "author": "Влад",
    "content": "Это книга-адаптация, где Гарри Поттер в лице главного героя применяет научный метод в школе магии. Книга учит и развивает рациональное и критическое мышление и дает общее понимание о том, как работают научные методы в изучении различных вопросов.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Гарри поттер и методы рационального мышления"
  },
  {
    "author": "Влад",
    "content": "Это научно-популярная книга, которая посвящена подходу схема-терапии. Основная идея этого подхода заключается в том, что многие люди совершают поступки, которые приносят им боль, поскольку это произошло в их детстве, создавая некоторый порочный круг, из которого нельзя выйти. Книга дает множество техник и упражнений по осознаванию своих порочных кругов и способов выхода из них.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Прочь из замкнутого круга Янг"
  },
  {
    "author": "Влад",
    "content": "Классическая книга по работе с тревожными расстройствами. Каждая глава, посвящена различным особенностям, их историей возникновения, причин их возникновения и способов борьбы с ними. Все техники, описаны в книги, используются психотерапевтами, поэтому в ходе работы с ней можно проводить самотерапию относительно своих проблем.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Свобода от тревоги Р. Лихи"
  }
]
