{
  "1+1": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, – молодого жителя предместья Дрисса, только что освободившегося из тюрьмы.\n\nЖизнеутверждающая комедия, показывающая особенности взаимодействия с человеком, у которого есть инвалидность.",
  "12 разгневанных мужчин (1957)": "В фильме двенадцать присяжных собираются, чтобы решить, виновен или нет юноша в убийстве. Только один из двенадцати мужчин сомневается в виновности, однако в ходе фильма мнение остальных кардинально изменяется. Кино затрагивает важные темы социальной психологии: взаимоотношения и динамика в группе, лидерство, способность убеждения, а также влияние меньшинства на большинство.\n\nЕсть более современный российский ремейк - “12”, однако советуем все же посмотреть оригинал",
  "Бердмен": "Тяжелый психологический фильм о поиске человеком своего места в мире.",
  "Комната сына (2001)": "В центре сюжета - психотерапевт, который ежедневно выслушивает монотонные исповеди пациентов, помогая им преодолеть несчастья, но собственное горе застает его врасплох. Это история о потере ребенка и о том, как ее пережить. Встреча с этим фильмом запускает процесс горевания. Он показывает непростой, но терапевтический путь от рухнувших собственных жизней, от острых осколков прошлого - к источнику сил, чтобы жить дальше.",
  "Куб": "Незнакомцам, попавшим в странную комнату, предстоит адский квест. Крайне напряженный интеллектуальный триллер. Фильм показывает особенности социального поведения людей в экстремальной ситуации.",
  "Марионетка (2020)": "Детский психотерапевт сталкивается с необычным пациентом - мальчиком Мэнни. Он предпочитаем словам рисунки, сюжеты его картин мрачные и пугающие, жутким образом совпадающие с реальностью. Психотерапевт узнает, что потеряв родителей, Мэнни замкнулся в себе и создал себе подконтрольный мир, в котором через рисунки управляет людьми и событиями, как марионетками. Фильм о том, как справиться со страхами и открыться миру.",
  "Общество мертвых поэтов": "Джон Китинг — новый преподаватель английской словесности в консервативном американском колледже. От чопорной массы учителей его выгодно отличают легкость общения, эксцентричное поведение и пренебрежение к программе обучения. Это фильм про поиск своего места в мире, проблемы самоактуализации главных героев.",
  "Обыкновенные люди (1980)": "Семья живет в благополучном месте, в просторном доме, с постриженным газоном. Их жизнь внешне кажется прекрасной, но на самом деле она усеяна психологическими конфликтами, скрытыми от посторонних глаз. Фильм рассказывает о последствиях трагедии: после смерти старшего сына, мать начинает чрезмерно идеализировать его, а младший сын мучается колоссальной виной и берет на себя ответственность буквально за все - от смерти брата до нелюбви матери.",
  "Предел риска (2011)": "Фильм для тех, кому интересна психология управления. Группа топ-менеджеров на Уолл-Стрит ищут рецепт спасения в мировой экономический кризис 2008 года.  В фильме хорошо иллюстрируется принятие групповых решений и поведение в экстремальной бизнес-ситуации.",
  "Психо": "Психологический триллер, в котором ярко изображены проявления таких видов психологических защит как идентификация и отыгрывание.",
  "Список Шиндлера (1993)": "Фильм об ответственности и о том, как меняется сознание во время катастрофы. Немецкий бизнесмен Шиндлер начал бизнес в начале войны, пользуясь угнетенным положением евреев. Но очень скоро он узнал правду о концлагерях и перестал интересоваться деньгами, отдавая все силы и состояние на подкуп нацистских чиновников. Именно взятки и связи помогли Шиндлеру спасти более тысячи евреев: их он вносил в ведомости как сотрудников компании. Фильм о том, как из винтика системы вырасти в героя, взяв ответственности.",
  "Сплит": "Фильм с элементами фэнтези, который повествует о человеке с диссоциативным расстройством личности. История частично основана на жизни реального человека – Билли Миллигана.",
  "Умница Уилл Хантинг 1997": "Фильм повествует о том, как формирование отношений \"терапевт-клиент\" приводят к настоящим изменениям.",
  "Человек дождя": "Младший брат крадет брата из больницы, надеясь отобрать у него наследство. Четыре «Оскара». Фильм показывает особенности выстраивания отношений с человеком, имеющим серьезное психическое расстройство.",
  "Эксперимент (2000)": "Фильм затрагивает серьезные морально-этические проблемы, стоявшие перед психологами до появления этического кодекса. Он основан на Стэнфордском тюремном эксперименте, проводившимся в реальности в 1971г., в ходе которого 20 обыкновенных людей добровольно стали на две недели заключенными и надзирателями тюрьмы. Вы узнаете о том, как ограничение свободы, навязанная социальная поведенческая модель и власть потенциально могут повлиять на человека.",
  "Я и другие (1971)": "Насколько мы самостоятельны в своих суждениях? Как влияют на нас другие люди? Советский учебный фильм наглядно показывает, что такое конформизм и объясняет, почему дети называют соленую кашу сладкой, а взрослые перестают видеть различия в портретах непохожих друг на друга людей."
}
