[
  {
    "author": "Арина",
    "content": "Незнакомцам, попавшим в странную комнату, предстоит адский квест. Крайне напряженный интеллектуальный триллер. Фильм показывает особенности социального поведения людей в экстремальной ситуации.",
    "country": "Канада",
    "extra_content": "Группа людей, которые никак друг с другом не связаны, неизвестным образом внезапно оказываются в странной кубической комнате, каждая грань которой снабжена люком, ведущим в другую такую же комнату. Единственная разница между комнатами – это их цвет и наличие разнообразных смертоносных ловушек. Совместными усилиями эти пятеро пытаются найти ключ к выходу из этого гигантского сооружения.",
    "genre": "Фантастика",
    "image_urls": [
      "/images/Films/куб.webp"
    ],
    "needs_subscription": false,
    "title": "Куб",
    "year": 1997
  },
  {
    "author": "Арина",
    "content": "Младший брат крадет брата из больницы, надеясь отобрать у него наследство. Четыре «Оскара». Фильм показывает особенности выстраивания отношений с человеком, имеющим серьезное психическое расстройство.",
    "country": "США",
    "extra_content": "Грубоватому и эгоистичному молодому человеку Чарли в наследство от отца достались лишь розовые кусты да «Бьюик» 1949 года, а львиная доля наследства уходит его брату-аутисту Раймонду. Задавшись целью отобрать «свою долю», Чарли похищает старшего брата. Но когда выясняет, что Раймонд обладает недюжими математическими способностями, памятью и внимательностью, решает использовать это в корыстных целях.",
    "genre": "Драма",
    "image_urls": [
      "/images/Films/человек дождя.jpeg"
    ],
    "needs_subscription": true,
    "title": "Человек дождя",
    "year": 1988
  },
  {
    "author": "Арина",
    "content": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, – молодого жителя предместья Дрисса, только что освободившегося из тюрьмы.\n\nЖизнеутверждающая комедия, показывающая особенности взаимодействия с человеком, у которого есть инвалидность.",
    "country": "Франция",
    "extra_content": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, – молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
    "genre": "Драма",
    "image_urls": [
      "/images/Films/1+1.jpeg"
    ],
    "needs_subscription": false,
    "title": "1+1",
    "year": 2011
  },
  {
    "author": "Арина",
    "content": "Джон Китинг — новый преподаватель английской словесности в консервативном американском колледже. От чопорной массы учителей его выгодно отличают легкость общения, эксцентричное поведение и пренебрежение к программе обучения. Это фильм про поиск своего места в мире, проблемы самоактуализации главных героев.",
    "country": "США",
    "extra_content": "Джон Китинг — новый преподаватель английской словесности в консервативном американском колледже. От чопорной массы учителей его выгодно отличают легкость общения, эксцентричное поведение и пренебрежение к программе обучения.\n\nОднажды он посвящает своих подопечных в тайну Общества мёртвых поэтов. С этого момента каждый из учеников старается обрести свой собственный голос в безликом хоре, взглянуть на окружающий мир, высоко подпрыгнув над серой школьной оградой.",
    "genre": "Драма",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Общество мертвых поэтов",
    "year": 1989
  },
  {
    "author": "Ксюша",
    "content": "Фильм повествует о том, как формирование отношений \"терапевт-клиент\" приводят к настоящим изменениям.",
    "country": "США",
    "extra_content": "Уилл Хантинг - 20-летний вундеркинд из Бостона, который то и дело ввязывается в неприятные истории. И когда полиция арестовывает его за очередную драку, профессор математики берет его под свою опеку, но при одном условии: Уилл должен пройти курс психотерапии. Сеансы «перевоспитания», начавшиеся с недоверия, постепенно перерастают в дружбу между Уиллом и его наставником.",
    "genre": "Драма",
    "image_urls": [
      "/images/Films/умница уилл хантинг.webp"
    ],
    "needs_subscription": true,
    "title": "Умница Уилл Хантинг 1997",
    "year": 1997
  },
  {
    "author": "Ксюша",
    "content": "Тяжелый психологический фильм о поиске человеком своего места в мире.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Бердмен"
  },
  {
    "author": "Ксюша",
    "content": "Фильм с элементами фэнтези, который повествует о человеке с диссоциативным расстройством личности. История частично основана на жизни реального человека – Билли Миллигана.",
    "image_urls": [
      "/images/Films/сплит.jpeg"
    ],
    "needs_subscription": false,
    "title": "Сплит"
  },
  {
    "author": "Ксюша",
    "content": "Психологический триллер, в котором ярко изображены проявления таких видов психологических защит как идентификация и отыгрывание.",
    "image_urls": [
      "/images/Films/психо.webp"
    ],
    "needs_subscription": false,
    "title": "Психо"
  },
  {
    "author": "Саша",
    "content": "Фильм затрагивает серьезные морально-этические проблемы, стоявшие перед психологами до появления этического кодекса. Он основан на Стэнфордском тюремном эксперименте, проводившимся в реальности в 1971г., в ходе которого 20 обыкновенных людей добровольно стали на две недели заключенными и надзирателями тюрьмы. Вы узнаете о том, как ограничение свободы, навязанная социальная поведенческая модель и власть потенциально могут повлиять на человека.",
    "image_urls": [
      "/images/Films/эксперимент.jpeg"
    ],
    "needs_subscription": false,
    "title": "Эксперимент (2000)"
  },
  {
    "author": "Саша",
    "content": "В фильме двенадцать присяжных собираются, чтобы решить, виновен или нет юноша в убийстве. Только один из двенадцати мужчин сомневается в виновности, однако в ходе фильма мнение остальных кардинально изменяется. Кино затрагивает важные темы социальной психологии: взаимоотношения и динамика в группе, лидерство, способность убеждения, а также влияние меньшинства на большинство.\n\nЕсть более современный российский ремейк - “12”, однако советуем все же посмотреть оригинал",
    "image_urls": [
      "/images/Films/12 разгневанных мужчин.webp"
    ],
    "needs_subscription": true,
    "title": "12 разгневанных мужчин (1957)"
  },
  {
    "author": "Саша",
    "content": "Насколько мы самостоятельны в своих суждениях? Как влияют на нас другие люди? Советский учебный фильм наглядно показывает, что такое конформизм и объясняет, почему дети называют соленую кашу сладкой, а взрослые перестают видеть различия в портретах непохожих друг на друга людей.",
    "image_urls": [
      "/images/Films/Я_и_другие.jpeg"
    ],
    "needs_subscription": false,
    "title": "Я и другие (1971)"
  },
  {
    "author": "Саша",
    "content": "Фильм для тех, кому интересна психология управления. Группа топ-менеджеров на Уолл-Стрит ищут рецепт спасения в мировой экономический кризис 2008 года.  В фильме хорошо иллюстрируется принятие групповых решений и поведение в экстремальной бизнес-ситуации.",
    "image_urls": [
      "/images/Films/предел риска.webp"
    ],
    "needs_subscription": false,
    "title": "Предел риска (2011)"
  },
  {
    "author": "Катя",
    "content": "В центре сюжета - психотерапевт, который ежедневно выслушивает монотонные исповеди пациентов, помогая им преодолеть несчастья, но собственное горе застает его врасплох. Это история о потере ребенка и о том, как ее пережить. Встреча с этим фильмом запускает процесс горевания. Он показывает непростой, но терапевтический путь от рухнувших собственных жизней, от острых осколков прошлого - к источнику сил, чтобы жить дальше.",
    "image_urls": [
      "/images/Films/комната сына.webp"
    ],
    "needs_subscription": true,
    "title": "Комната сына (2001)"
  },
  {
    "author": "Катя",
    "content": "Семья живет в благополучном месте, в просторном доме, с постриженным газоном. Их жизнь внешне кажется прекрасной, но на самом деле она усеяна психологическими конфликтами, скрытыми от посторонних глаз. Фильм рассказывает о последствиях трагедии: после смерти старшего сына, мать начинает чрезмерно идеализировать его, а младший сын мучается колоссальной виной и берет на себя ответственность буквально за все - от смерти брата до нелюбви матери.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Обыкновенные люди (1980)"
  },
  {
    "author": "Катя",
    "content": "Детский психотерапевт сталкивается с необычным пациентом - мальчиком Мэнни. Он предпочитаем словам рисунки, сюжеты его картин мрачные и пугающие, жутким образом совпадающие с реальностью. Психотерапевт узнает, что потеряв родителей, Мэнни замкнулся в себе и создал себе подконтрольный мир, в котором через рисунки управляет людьми и событиями, как марионетками. Фильм о том, как справиться со страхами и открыться миру.",
    "image_urls": [
      "/images/Films/марионетка.jpeg"
    ],
    "needs_subscription": false,
    "title": "Марионетка (2020)"
  },
  {
    "author": "Катя",
    "content": "Фильм об ответственности и о том, как меняется сознание во время катастрофы. Немецкий бизнесмен Шиндлер начал бизнес в начале войны, пользуясь угнетенным положением евреев. Но очень скоро он узнал правду о концлагерях и перестал интересоваться деньгами, отдавая все силы и состояние на подкуп нацистских чиновников. Именно взятки и связи помогли Шиндлеру спасти более тысячи евреев: их он вносил в ведомости как сотрудников компании. Фильм о том, как из винтика системы вырасти в героя, взяв ответственности.",
    "image_urls": [
      "/images/Films/список шиндлера.jpeg"
    ],
    "needs_subscription": false,
    "title": "Список Шиндлера (1993)"
  },
  {
    "author": "Теодора",
    "content": "Показывает зрителям, как Чарли, первокурсник в старшей школе, живет через год после самоубийства своего лучшего друга Майкла. Он находит новых друзей, и зрители быстро узнают что потеря друга не единственная травма в жизни Чарли. Радость, грусть и невинность, которые Логан Лерман выражает через Чарли, делают фильм гораздо более интригующим, поскольку он очень хорошо изображает своего застенчивого, интровертного персонажа. Фильм дает очень хорошее представление о том, как выглядят симптомы ПТСР и панических атак.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Хорошо быть тихоней (2012)"
  },
  {
    "author": "Теодора",
    "content": "Этот фильм о психическом здоровье основан на реальной истории Джона Форбса Нэша, лауреата Нобелевской премии и гения по математике, который живет с шизофренией. Шизофрения широко неправильно понята общественностью, и фильм помогает выделить симптомы, обычно связанные с этим расстройством, и исследует, как расстройство влияет на повседневное функционирование, семейные отношения и социальное функционирование.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Игры разума (2001)"
  },
  {
    "author": "Теодора",
    "content": "Это фильм о талантливом мошеннике в 50ых годах прошлого века, когда мы даже не использовали это слово. Двадцать три года спустя Талантливый мистер Рипли все еще является актуальным фильмом; один из фильмов la dolce vita, показывает предательство, смерть, самосаботаж и боль. Дает взглянуть на мысли и дела креативного молодого человека, который свои таланты использует аморально.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Талантливый мистер Рипли (1999)"
  },
  {
    "author": "Теодора",
    "content": "Гвен Каммингс (Сандра Буллок) крадет лимузин и разбивает его в состоянии алкогольного опьянения. Она выбирает реабилитацию вместо тюремного заключения, и хотя изначально отказывается верить, что у нее алкоголизм, она учится примиряться со своим состоянием и тем, как оно влияет на ее жизнь. Фильм дает изображение зависимого человека в отрицании, и хотя в нем рассматриваются очень тяжелые проблемы, связанные со злоупотреблением психоактивными веществами, в конце концов, оно дает оптимистичные перспективы для преодоления проблем, связанных со злоупотреблением психоактивными веществами.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "28 дней (2000)"
  },
  {
    "author": "Теодора",
    "content": "Нина (Натали Портман) - балерина, которая играет главную роль в \"Лебедином озере\". Однако другая балерина (Мила Кунис) выходит на сцену, чтобы побороться с Ниной за главную роль. Фильм исследует их соперничество, дружбу и спуск Нины во тьму. Этот психологический триллер не только исследует влияние стресса и стремления к перфекционизму на функционирование человека, но и проливает свет на семейную динамику, расстройства личности, беспокойство, употребление наркотиков и психоз, а также другие психологические состояния.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Чёрный лебедь (2010)"
  },
  {
    "author": "Теодора",
    "content": "Когда мисс Дейзи (Джессика Тэнди) больше не разрешается водить машину, ее сын нанимает шофера (Морган Фриман), чтобы везти ее. Фильм, действие которого происходит в 1948 году, исследует, как их отношения и дружба растут и меняются в течение 25 лет. С точки зрения социальной психологии, это отличный фильм для оценки предрассудков и дискриминации и того, как формируются отношения. Также фильм посвящен болезни Альцгеймера и показывает ее влияние на тело и разум человека.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Шофер мисс Дейзи"
  },
  {
    "author": "Теодора",
    "content": "Чарли Файнман (Адам Сэндлер) впадает в отчаяние после того, как его семья была убита во время 11 сентября 2001 года. Он становится изолированным и одиноким, и только после того, как наткнулся на своего бывшего соседа из общежития (его играет Дон Чидл), он начинает восстанавливать раны горя. Фильм предлагает уникальный взгляд на реальное влияние ПТСР на повседневную жизнь.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Опустевший город (2007)"
  },
  {
    "author": "Теодора",
    "content": "Подростковая гимнастка принимается в элитный тренировочный центр в Сиэтле для подготовки к Олимпиаде. После критики за свой вес и внешность, у нее постепенно развивается расстройство пищевого поведения. Фильм показывает насколько легко можно развить рпп и насколько оно влияет на повседневную жизнь.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Perfect body (1997)"
  },
  {
    "author": "Влад",
    "content": "Фильм начинается с событий, когда на землю прилетели НЛО. Они не враждебны по отношению к людям. Поэтому, в качестве переговорщика вышла женщина, кто специализируются на лингвистике. Фильм явным образом демонстрирует работу гипотезы о лингвистической относительности. Согласно данной гипотезе, язык, который человек изучает, влияет на его мышление и другие психические функции человека. В этом смысле, главная героиня научилась новым способностям, изучая язык НЛО.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Прибытие (2016)"
  },
  {
    "author": "Влад",
    "content": "Научно Фантастический фильм, который разделен на 3 части: все, везде, и сразу. Основная идея в том, что главная героиня внезапно научилась перенимать опыт другой версии себя из иной вселенной. Данная идея отражает основной ход доказательства научных идей в психологии и других науках. В науке, чтобы доказать идею, нужно сначала показать, что текущая реальность нелогична и абсурдна…",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Все везде и сразу (2021)"
  },
  {
    "author": "Влад",
    "content": "Фильм повествует о том, как преступники хотели найти дорогую картину, с помощью гипноза. Для психологии этот фильм примечателен работой гипно-терапевта и последствий его терапии для главного героя.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Транс 2013"
  },
  {
    "author": "Влад",
    "content": "Это фильм о балерине, которая по пути к своей славе открывает в себе темную сторону. Многие критики описывают данный этап героини как психоз, поскольку полностью не соответствует текущему образу героини. С точки зрения психологии, данный фильм описывает процесс выгорания в тяжелой профессии.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Черный лебедь 2010"
  },
  {
    "author": "Влад",
    "content": "Данный фильм повествует о юном барабанщике и его тернистом пути к величию. Основная идея фильма в том, что величие сопровождается потерей в другой сфере, например в личной. Также, данный фильм иллюстрирует токсичное влияние наставника на главного героя, поскольку последний ни при каких усилиях не может удовлетворить его высокие стандарты и требования.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Одержимость 2014"
  },
  {
    "author": "Влад",
    "content": "Это мультик о пианисте, у которого появился шанс поработать со знаменитой певицей. Но при определенных обстоятельствах он погиб и в состоянии своей души, хочет поскорее вернуться обратно в реальный мир, чтобы стать знаменитым. Фильм повествует о том, что важно не то, кем ты станешь, какое у тебя предназначение, а сама жизнь, ее процесс и то, что тебя окружает в настоящем. Фильм раскрывает понятие осознанности и принятия себя и своей жизни.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Душа 2020"
  }
]
