[
  {
    "author": "Арина",
    "content": "Задача доктора Лайтмана и его коллег - распознать ложь, и, используя свои таланты, они спасают от тюрьмы невиновных и сажают за решетку преступников.\n\nВ сериале представлены конкретные примеры того, как мимика и жесты могут помочь выявить ложь. Развивает наблюдательность и внимание к деталям.",
    "image_urls": [
      "/images/Series/обмани меня.jpeg"
    ],
    "needs_subscription": false,
    "title": "Обмани меня"
  },
  {
    "author": "Арина",
    "content": "Психотерапевт Пол Уэстон предан своему делу. Ежедневно он прикладывает колоссальные усилия, чтобы помочь пациентам. Однако сам Пол — точно такой же человек, которому постоянно приходится разбираться с собственными проблемами и переживаниями.\n\nВ сериале очень реалистично показана работа психотерапевта",
    "image_urls": [
      "/images/Series/пациенты.webp"
    ],
    "needs_subscription": true,
    "title": "Пациенты"
  },
  {
    "author": "Арина",
    "content": "Несмотря на то, что сериал про медицинскую практику, с точки зрения психологической проработанности он прекрасен.\n\nПонаблюдайте за тем, как Хаус анализирует поступки окружающих.\n\nВ 6 и 7 сезонах показана работа психотерапевта.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "dr house"
  },
  {
    "author": "Никто",
    "content": "Сериал про эпидемию ВИЧ в СССР. В сериале очень хорошо показана стигматизация и то, к чему она приводит.",
    "image_urls": [
      "/images/Series/нулевой пациент.jpeg"
    ],
    "needs_subscription": false,
    "title": "Нулевой пациент"
  },
  {
    "author": "Ксюша",
    "content": "Отличный сериал с уклоном в психологию и криминалистику, который демонстрирует жизнь и работу гениального человека.",
    "image_urls": [
      "/images/Series/шерлок.webp"
    ],
    "needs_subscription": false,
    "title": "Шерлок"
  },
  {
    "author": "Ксюша",
    "content": "В центре сюжета – старшеклассница, которая покончила жизнь самоубийством. Девушка оставила 13 кассет, на которые записала объяснение тому, что она сделала. Каждая из 13 кассет посвящена ее знаком_ой, котор_ую она обвиняет в случившихся с ней несчастьях. Однако важно помнить: самоубийство – всегда выбор человека, за который ответственен только он сам.",
    "image_urls": [
      "/images/Series/13 причин почему.jpeg"
    ],
    "needs_subscription": false,
    "title": "13 причин почему"
  },
  {
    "author": "Ксюша",
    "content": "Сериал показывает истории нескольких семей и поднимает такие важные, но табуированные в нашем обществе темы как сексуализированное насилие, токсичные отношения, измены, отношение к женскому телу и т.д.",
    "image_urls": [
      "/images/Series/большая маленькая ложь.webp"
    ],
    "needs_subscription": false,
    "title": "Большая маленькая ложь"
  },
  {
    "author": "Ксюша",
    "content": "Сериал рассказывает о трудностях, с которыми сталкиваются подростки: гиперконтроль со стороны родителей, первая влюбленность и первый сексуальный опыт, вопросы о своей гендерной и сексуальной идентичности и т.д.",
    "image_urls": [
      "/images/Series/sex education.jpg"
    ],
    "needs_subscription": false,
    "title": "Sex education"
  },
  {
    "author": "Саша",
    "content": "Сериал пересекается с движением #MeToo, он про крупный бизнес с его установившимися правилами взаимоотношений и границами власти, а также про последствия их нарушения. В сериале хорошо раскрываются персонажи и их поведение: нет однозначно “хороших и плохих”, у каждого есть своя история и свой бэкграунд, свои причины поступать так или иначе. И для каждого зрителя свое решение, оправдывают ли эти причины конкретное поведение. Сериал позволяет задуматься о пересмотре норм и ценностей, о личных границах и важности уважения каждого человека.\n\nTW: сексуализированное насилие. Пожалуйста, если для вас эта тема триггерная, позаботьтесь о себе: возможно, стоит отложить просмотр на потом.",
    "image_urls": [
      "/images/Series/утреннее шоу.jpeg"
    ],
    "needs_subscription": false,
    "title": "Утреннее шоу"
  },
  {
    "author": "Саша",
    "content": "В данном сериале босс итальянской мафии идет на терапию, чтобы разобраться в себе и справиться с депрессией. Сериал интересен наблюдением за тем, как раскрывается клиент в терапии: ввиду своей криминальной деятельности персонаж вынужден скрывать подробности жизни, однако постепенно он открывает свою душу, страхи, переживания и чувства.",
    "image_urls": [
      "/images/Series/сопрано.webp"
    ],
    "needs_subscription": true,
    "title": "Сопрано"
  },
  {
    "author": "Катя",
    "content": "Сериал показывает, как выглядит патологическая одержимость, которую кто-то может спутать с любовью. Герой Джо - маньяк, социопат и психопат, принципиально не способный испытывать чувство вины, любви, эмпатии и сострадания. Движет им не любовь, а одержимость, желание доминировать над другими, беспощадность.",
    "image_urls": [
      "/images/Series/ты.jpeg"
    ],
    "needs_subscription": false,
    "title": "Ты (2018)"
  },
  {
    "author": "Катя",
    "content": "По сюжету размеренную жизнь Грейс, успешного психотерапевта, нарушают два события: сначала происходит жестокое убийство, а затем муж Грейс, врач-онколог Джонатан, внезапно исчезает. Одной из главных мыслей данного сериала является то, что психолог - обычный человек со своими проблемами, трудностями и правом на ошибки.\n\nСериал так же показывает, что плохого в том, чтобы всегда оставаться “папиной” или “маминой” дочкой, то есть, не сепарироваться от родителей.",
    "image_urls": [
      "/images/Series/отыграть назад.webp"
    ],
    "needs_subscription": true,
    "title": "Отыграть назад (2020)"
  },
  {
    "author": "Катя",
    "content": "Ироничный мультсериал о жизни психотерапевта. Джонатан Кац справляется со своей работой профессионально, но вот с собственной жизнью у него большие проблемы. У него 25-летний сын, который никак не повзрослеет, трудности в личной жизни и многое другое. Сериал напоминает, что все мы полны несовершенств, психотерапевты - в том числе. Понравится тем, кто любит остроумные диалоги и абсурдный юмор.",
    "image_urls": [
      "/images/Series/Доктор Кац.webp"
    ],
    "needs_subscription": false,
    "title": "Доктор Кац (1995)"
  },
  {
    "author": "Катя",
    "content": "Сериал о том, какой психотерапия быть не должна. Рассказывается история о том, что бывает, когда отношения между терапевтом и клиентом становятся слишком тесными. Терапевт в сериале ведет себя непрофессионально: дает советы, помогает клиенту в работе, отговаривает от свиданий, вкрадчиво нарушает границы и вообще начинает дружить с одним своим клиентом. Вместо того, чтобы помочь клиенту стать независимым и пройти сепарацию, он берет на себя роль отца и добивается полного контроля над жизнью клиента.",
    "image_urls": [
      "/images/Series/психиатр по соседству.jpeg"
    ],
    "needs_subscription": true,
    "title": "Психиатр по соседству (2021)"
  },
  {
    "author": "Саша",
    "content": "Сериал про следователей ФБР, способных понять и проанализировать ход мыслей преступников, предугадать их дальнейшие поступки и тем самым предотвратить ужасные преступления. Очень популярный и очень критикуемый за “всемогущество” группы ФБР, далекой от реальности. Поэтому стоит смотреть с некоторой долей скептицизма, однако все же полезно увидеть многие модели поведения преступников, которые можно соотнести с диагностическими “ярлыками” психических расстройств.",
    "image_urls": [
      "/images/Series/мыслить как преступник.webp"
    ],
    "needs_subscription": false,
    "title": "Мыслить как преступник"
  },
  {
    "author": "Саша",
    "content": "Действие сериала происходит в 1896г., психолог-алиенист (алиенистами в то время называли психиатров и психологов) с командой расследуют убийства. Каждый главный герой имеет свои проблемы с психическим здоровьем, абьюзом, дискриминацией и другими трудностями: полезно увидеть и происследовать вместе с сериалом, как этот опыт повлиял на то, кем стали герои.",
    "image_urls": [
      "/images/Series/алиенист.webp"
    ],
    "needs_subscription": false,
    "title": "Алиенист"
  },
  {
    "author": "Теодора",
    "content": "Молодой врач (роль исполняет Фредди Хаймор) набирается в состав хирургической команды в элитной больнице. У врача аутизм, и Хаймор получил похвалу критиков за изображение человека с расстройством аутистического спектра. Мастерство, с которым Хаймор изображает своего аутичного персонажа, это то, что нужно увидеть. Он очень точен и предлагает взглянуть на конкретные симптомы аутизма.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Хороший доктор (2017-)"
  },
  {
    "author": "Теодора",
    "content": "С помощью психолога, два агента ФБР Холден Форд и Билл Тенч, управляют Отделом поведенческих наук в Академии ФБР. Их основное обвинение заключается в том, чтобы взять интервью у серийных убийц, чтобы разработать профиль того, как они думают, применить то, чему они учатся, чтобы помочь решить текущие расследования убийств. Сериал предлагает уникальный взгляд на то, как психологи пришли к  лучшему пониманию преступного поведения и психопатологии.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Охотник за разумом (2018-)"
  },
  {
    "author": "Теодора",
    "content": "Служащий приквелом к классическому фильму \"Психо\", Мотель Бейтса - это современный пересказ истории, сосредоточенный на подростковых годах Нормана Бейтса. Хотя Норман хороший, заботливый мальчик, начинают появляться признаки того, что его психическое здоровье не очень хорошее. Фредди Хаймор (который также снимается в сериале \"Хороший доктор\") получил похвалу за роль Бейтса, который в сериале явно страдает от диссоциативного расстройства идентичности. От амнезиатических эпизодов до обезличивания и явных нарушений нормального функционирования, Хаймор очень хорошо играет роль человека с разделенными личностями.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Мотель Бейтса (2013-2017)"
  },
  {
    "author": "Теодора",
    "content": "Это сериал о настоящих человеческих отношениях - как они формируются социальным статусом и классом и разрушаются ожиданиями. Показывается как отношения из школы развиваются дальше в жизни и какие все препятствия люди могут преодолеть. Это глубоко чуткий, катартический и душераздирающий сериал, о котором долгое время нельзя перестать думать.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Нормальные люди (2020)"
  },
  {
    "author": "Теодора",
    "content": "Открывает скрытый мир: отношения других людей. Это не просто карикатура на реалити-шоу, это настоящее документальное кино производство, которое погружает зрителей в аутентичный и интуитивный опыт еженедельной терапии с четырьмя парами.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Couples therapy (2019-2022)"
  },
  {
    "author": "Теодора",
    "content": "BoJack Horseman фокусируется на жизни своего титульного персонажа - метко названного гибрида лошади и человека - в вымышленной версии Лос-Анджелеса. БоДжек - бывшая звезда ситкома 90-х годов, которой не хватает мотивации и счастья в своей жизни, несмотря на его огромное богатство. Он страдает от депрессии и алкоголизма. На протяжении всего сериала он пытается вернуться в индустрию Голливуда. Между тем, он изо всех сил пытается поддерживать отношения с другими персонажами в результате своих эгоистичных действий и одновременно сражается со своими внутренними демонами и травмирующим детством. Сериал также ставит фокус и на других персонажей и их психологические состояния и предполагает откуда все психологические расстройства берутся. Исследуется что может произойти если не ставит свое психическое здоровье на первое место. А также сериал собой представляет критику Голливуда в целом.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Bojack Horseman (2014-2020)"
  },
  {
    "author": "Влад",
    "content": "Это мультсериал про подкастера, который путешествует по различным мирам, с целью интервьюирования различных представителей вселенных. Сериал примечателен тем, что большинство серий отражают субъективную рефлексию автора о проблематиках и темах, которые актуальны в текущем времени: проблема осознанности, медитации, связи психики и тела и т.д.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Полуночная проповедь (2020)"
  },
  {
    "author": "Влад",
    "content": "Это мультсериал в стиле аниме, который освещает одну проблематику в течении всего сериала: если ты знаешь, что человек является монстром в будущем, дашь ли ты ему шанс выжить в настоящем? И что будет и как ты себя будешь вести в настоящем, если узнаешь, что человек в будущем станет монстром. Фильм отражает много философских и психологических воззрений относительно природы человека, что выражается в противоборствующих взглядах между главным героем и антагонистом.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Монстр (2004)"
  },
  {
    "author": "Влад",
    "content": "Это мультсериал в стиле аниме, который повествует о главном героине с диссоциативной расстройстве личности. В ходе просмотра данного сериала зритель “знакомиться” с особенностью поведения, размышлений и внутреннего мира героини с данной особенностью.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Эксперименты Лейн (1998)"
  },
  {
    "author": "Влад",
    "content": "Это мультсериал о мальчике, живущим с кристальными самоцветами», защищающими землю от других самоцветов. Фильм иллюстрирует работу гендера – как одного из основных понятий в психологии. В рамках данного сериала этот феномен осмысляется и отображается во всех своих проявлениях и дает зрителю почву для размышлений.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Вселенная стивена (2013)"
  },
  {
    "author": "Влад",
    "content": "Это мультсериал в стиле аниме. Главный герой имеет возможность совершить суд над судьбами людьми, записав их имя в тетрадь. Однако, такая возможность помутняет разум главного героя, делая его антигероем. Данный сериал иллюстрирует то, как возможность к безнаказанной жестокости может изменить человека, что косвенно отражает результаты одного из популярнейших  экспериментов в психологии – тюремный эксперимент Зимбардо.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Тетрадь смерти (2006)"
  },
  {
    "author": "Влад",
    "content": "Это сериал о молодом актере, который хочет уничтожить корпорацию, контролирующую мир. Данный сериал иллюстрирует главного героя как человека с провалами памяти, не понимающего свои убеждения и позиции относительно своей жизни. В конце, пазлы собираются воедино, что раскрывает героя с совсем иной стороны.",
    "image_urls": [],
    "needs_subscription": false,
    "title": "Мистер робот (2015)"
  }
]
