{
  "13 причин почему": "В центре сюжета – старшеклассница, которая покончила жизнь самоубийством. Девушка оставила 13 кассет, на которые записала объяснение тому, что она сделала. Каждая из 13 кассет посвящена ее знаком_ой, котор_ую она обвиняет в случившихся с ней несчастьях. Однако важно помнить: самоубийство – всегда выбор человека, за который ответственен только он сам.",
  "Sex education": "Сериал рассказывает о трудностях, с которыми сталкиваются подростки: гиперконтроль со стороны родителей, первая влюбленность и первый сексуальный опыт, вопросы о своей гендерной и сексуальной идентичности и т.д.",
  "dr House": "Несмотря на то, что сериал про медицинскую практику, с точки зрения психологической проработанности он прекрасен.\n\nПонаблюдайте за тем, как Хаус анализирует поступки окружающих.\n\nВ 6 и 7 сезонах показана работа психотерапевта.\n\n4. Нулевой пациент\n\nСериал про эпидемию ВИЧ в СССР. В сериале очень хорошо показана стигматизация и то, к чему она приводит.",
  "Алиенист": "Действие сериала происходит в 1896г., психолог-алиенист (алиенистами в то время называли психиатров и психологов) с командой расследуют убийства. Каждый главный герой имеет свои проблемы с психическим здоровьем, абьюзом, дискриминацией и другими трудностями: полезно увидеть и происследовать вместе с сериалом, как этот опыт повлиял на то, кем стали герои.",
  "Большая маленькая ложь": "Сериал показывает истории нескольких семей и поднимает такие важные, но табуированные в нашем обществе темы как сексуализированное насилие, токсичные отношения, измены, отношение к женскому телу и т.д.",
  "Доктор Кац (1995)": "Ироничный мультсериал о жизни психотерапевта. Джонатан Кац справляется со своей работой профессионально, но вот с собственной жизнью у него большие проблемы. У него 25-летний сын, который никак не повзрослеет, трудности в личной жизни и многое другое. Сериал напоминает, что все мы полны несовершенств, психотерапевты - в том числе. Понравится тем, кто любит остроумные диалоги и абсурдный юмор.",
  "Мыслить как преступник": "Сериал про следователей ФБР, способных понять и проанализировать ход мыслей преступников, предугадать их дальнейшие поступки и тем самым предотвратить ужасные преступления. Очень популярный и очень критикуемый за “всемогущество” группы ФБР, далекой от реальности. Поэтому стоит смотреть с некоторой долей скептицизма, однако все же полезно увидеть многие модели поведения преступников, которые можно соотнести с диагностическими “ярлыками” психических расстройств.",
  "Обмани меня": "Задача доктора Лайтмана и его коллег - распознать ложь, и, используя свои таланты, они спасают от тюрьмы невиновных и сажают за решетку преступников.\n\nВ сериале представлены конкретные примеры того, как мимика и жесты могут помочь выявить ложь. Развивает наблюдательность и внимание к деталям.",
  "Отыграть назад (2020)": "По сюжету размеренную жизнь Грейс, успешного психотерапевта, нарушают два события: сначала происходит жестокое убийство, а затем муж Грейс, врач-онколог Джонатан, внезапно исчезает. Одной из главных мыслей данного сериала является то, что психолог - обычный человек со своими проблемами, трудностями и правом на ошибки.\n\nСериал так же показывает, что плохого в том, чтобы всегда оставаться “папиной” или “маминой” дочкой, то есть, не сепарироваться от родителей.",
  "Пациенты": "Психотерапевт Пол Уэстон предан своему делу. Ежедневно он прикладывает колоссальные усилия, чтобы помочь пациентам. Однако сам Пол — точно такой же человек, которому постоянно приходится разбираться с собственными проблемами и переживаниями.\n\nВ сериале очень реалистично показана работа психотерапевта",
  "Психиатр по соседству (2021)": "Сериал о том, какой психотерапия быть не должна. Рассказывается история о том, что бывает, когда отношения между терапевтом и клиентом становятся слишком тесными. Терапевт в сериале ведет себя непрофессионально: дает советы, помогает клиенту в работе, отговаривает от свиданий, вкрадчиво нарушает границы и вообще начинает дружить с одним своим клиентом. Вместо того, чтобы помочь клиенту стать независимым и пройти сепарацию, он берет на себя роль отца и добивается полного контроля над жизнью клиента.",
  "Сопрано": "В данном сериале босс итальянской мафии идет на терапию, чтобы разобраться в себе и справиться с депрессией. Сериал интересен наблюдением за тем, как раскрывается клиент в терапии: ввиду своей криминальной деятельности персонаж вынужден скрывать подробности жизни, однако постепенно он открывает свою душу, страхи, переживания и чувства.",
  "Ты (2018)": "Сериал показывает, как выглядит патологическая одержимость, которую кто-то может спутать с любовью. Герой Джо - маньяк, социопат и психопат, принципиально не способный испытывать чувство вины, любви, эмпатии и сострадания. Движет им не любовь, а одержимость, желание доминировать над другими, беспощадность.",
  "Утреннее шоу": "Сериал пересекается с движением #MeToo, он про крупный бизнес с его установившимися правилами взаимоотношений и границами власти, а также про последствия их нарушения. В сериале хорошо раскрываются персонажи и их поведение: нет однозначно “хороших и плохих”, у каждого есть своя история и свой бэкграунд, свои причины поступать так или иначе. И для каждого зрителя свое решение, оправдывают ли эти причины конкретное поведение. Сериал позволяет задуматься о пересмотре норм и ценностей, о личных границах и важности уважения каждого человека.\n\nTW: сексуализированное насилие. Пожалуйста, если для вас эта тема триггерная, позаботьтесь о себе: возможно, стоит отложить просмотр на потом.",
  "Шерлок": "Отличный сериал с уклоном в психологию и криминалистику, который демонстрирует жизнь и работу гениального человека."
}
