{
  "author": "Арина",
  "category": "Психология и практика",
  "content": "У всех нас бывали ситуации, когда, несмотря на горящий дедлайн и важность задачи, мы никак не могли сконцентрироваться. В цифровую эпоху концентрироваться на чем-то одном особенно сложно, ведь нескончаемый поток информации, уведомлений и сообщений старается завладеть нашим вниманием.\n\nНеспособность сосредоточиться на текущей задаче – одна из болезней нашего времени. Именно поэтому проблема улучшения способности фокусироваться так актуальна.\n\n## Факторы, влияющие на концентрацию\n1. **Гаджеты**. В процессе выполнения какой-либо задачи на нас обрушивается огромное количество информации из компьютера, телефона или телевизора.  Исследователи выяснили, что наш мозг настолько настроен на это отвлечение, что просто вид нашего смартфона ухудшает нашу способность концентрироваться.\n2. **Недостаточный сон**. Ученые обнаружили, что недостаток сна может привести к замедлению мыслительных процессов и снижению концентрации внимания. В результате недостаточного сна ваша способность выполнять задачи, особенно связанные с мышлением или логикой, может серьезно пострадать.\n3. **Недостаточная физическая активность**. Вы когда-нибудь замечали, как энергичные физические упражнения заставляют вас чувствовать себя более расслабленным и активным в течение всего дня? Когда вы не занимаетесь физической активностью, ваши мышцы становятся напряженными. Вы можете почувствовать стеснение в шее, плечах и груди, и такой постоянный дискомфорт может повлиять на вашу концентрацию.\n4. **Пищевые привычки**. То, что мы едим, влияет на наше самочувствие, в том числе и на ясность ума в течение дня. Если мы не насыщаем наш мозг необходимыми питательными веществами, мы начинаем испытывать такие симптомы, как потеря памяти, усталость и отсутствие концентрации. Диета с низким содержанием жиров может нарушить концентрацию внимания, потому что мозг нуждается в определенных незаменимых жирных кислотах.\nОграничительные диеты могут негативно повлиять на концентрацию внимания, не обеспечивая мозг необходимыми питательными веществами или вызывая чувство голода, тяжесть или плохое самочувствие в организме, которые отвлекают сами по себе.\n5. **Окружающая среда**. В зависимости от того, что вы делаете, окружающая среда может повлиять на ваше внимание. Очевидно, что слишком высокий уровень шума является проблемой, но многие люди также испытывают трудности с концентрацией внимания, когда слишком тихо. Важен не только общий уровень шума, но и тип шума: расслабляющая это музыка или звуки дрели.\nКомфортный уровень освещенности и влажности, а также оптимальная температура положительно сказываются на концентрации.\n6. **Эмоциональное состояние**. Отрицательные эмоции и стресс негативно сказываются на концентрации. Интенсивное позитивное переживание так же может затруднять процесс работы.\n7. **Здоровье**. Такие заболевания, как диабет, гормональный дисбаланс и низкое количество эритроцитов, могут повлиять на концентрацию. Некоторые лекарства также вызывают сонливость или головокружение и серьезно ухудшают внимание.\n8. **Вредные привычки**. Образ жизни, который включает в себя чрезмерное употребление алкоголя и/или курение может бросить вызов памяти и способности концентрироваться и сосредотачиваться.\n\nЕсли вы считаете, что ваши способности к концентрации выходят за рамки нормы, проконсультируйтесь со специалистом.\n\n## 5 способов улучшить вашу концентрацию\n1. **Устраните отвлекающие факторы.**\n2. **Возьмите за правило выделять время в своем расписании** для выполнения определенной задачи. Попросите, чтобы вас не отвлекали ваши близкие или коллеги. Или изначально выберете место, где другие вряд ли потревожат вас: библиотеку, коворкинг, отдельную комнату.\n3. **Закройте социальные сети и другие приложения**, отключите уведомления и держите телефон в сумке или рюкзаке. Исследователи обнаружили, что когнитивные способности значительно улучшаются, когда телефон находится вне поля зрения, а не просто выключен.\n4. **Исключите многозадачность**. Попытка выполнять несколько действий одновременно лишь создает иллюзию продуктивности. Многозадачность зачастую приводит к обратному эффекту – снижению производительности и даже эмоциональному выгоранию. Примеры многозадачности включают в себя прослушивание подкаста во время ответа на электронное письмо или разговор с кем-то по телефону во время написания отчета. Такая многозадачность не только мешает вам сосредоточиться, но и ставит под угрозу качество вашей работы.\n5. **Практикуйте внимательность и медитацию**. Медитация или практика осознанности могут улучшить самочувствие и психическое здоровье, а также концентрацию. Во время медитации наш мозг становится более спокойным, а тело расслабляется. Попробуйте пару минут посидеть с закрытыми глазами и сконцентрировать свое внимание на дыхании. По началу вам в голову будут приходить различные мысли, замечайте их и постарайтесь отпускать. Сфокусируйтесь на ощущениях в теле, последовательно расслабляйте мышцы. Регулярно практикуя медитации, вы с большой вероятностью станете более продуктивными.\n\n## Литература\n\n1. Compton R. J., The interface between emotion and attention: A review of evidence from psychology and neuroscience, 2003.\n2. Csikszentmihaly M., Csikzentmihaly M., Flow: The psychology of optimal experience, 1990.\n3. McDiarmid C., Concentration, 1998.\n4. Styles E., The psychology of attention, 2006",
  "date": "2022-10-30",
  "docx_url": "https://docs.google.com/document/d/1fzL5p2FauW7qJeuSH6NL9NVvuUE-iIkX/edit",
  "featured_image": "/images/concentration_attention.jpg",
  "title": "Как улучшить концентрацию и внимательность",
  "url": "/articles/как-улучшить-концентрацию-и-внимательность/"
}
