{
  "author": "Ксюша",
  "category": "Психология и практика",
  "content": "Ни для кого не секрет, что в России многие довольно предубежденно\nотносятся к психологии, и существует большое количество разнообразных\nмифов о психологах. Например, распространен миф о том, что психологи\nработают только с \"психами\", то есть с людьми, имеющими психические\nрасстройства. Как раз наоборот с \"психами\" работают психиатры, то есть\nлюди, отучившиеся в мединституте, а психологи работают с психически\nздоровыми людьми, у которых возникли трудности. Также, к сожалению, в\nРоссии закон слабо регулирует работу психологов, и поэтому имидж\nпрофессии психолога портится шарлатанами, блогерами, и прочей нечистью,\nи это тоже мешает людям обращаться за помощью к настоящим специалистам.\nТак, психологической практикой может заниматься только человек,\nполучивший высшее психологическое образование, а также прошедший курсы\nповышения квалификации и ещё несколько кругов ада (все эти пункты должны\nбыть указаны в анкете психолога). Кстати про круги ада, еще один миф --\nу психолога не бывает собственных проблем, потому что ему на психфаке\nрассказали, что такое \"хорошо, а что такое \"плохо\". Так вот нет, перед\nтем, как начать консультировать, он сам должен обязательно пройти личную\nтерапию у психолога, а во время практики должен регулярно ходить на\nвстречи с коллегами и рассказывать о своём состоянии, для того чтобы\nудостовериться, что у него в жизни не появилось проблем, которые могут\nпотенциально навредить клиентам.\n\nТрадиционно в нашей стране обращение за психологической помощью и\nподдержкой считается проявлением слабости, а многие мысли, чувства и\nэмоции расцениваются как недостойные и просто подавляются и отрицаются,\nоднако в последние несколько лет наблюдается положительная динамика\nотносительно обращений к психологам (психотерапевтам), и этому во многом\nспособствует тенденция к осознанности, а также разрушение мифов о работе\nпсихологов. В этой статье мы разберемся, какими могут быть возможные\nпричины обращения за психологической помощью, а также как понять, к\nкакому именно специалисту лучше всего обратиться.\n\nВ одном известном онлайн-сервисе психологической помощи авторы разделили\nпричины обращений к психологу/психотерапевту на несколько условных\nгрупп:\n\n1.  про эмоции\n\n    -   Ваши эмоции хуже поддаются контролю\n    -   У вас часто без причины меняется настроение\n    -   Вы чувствуете себя подавленно на протяжении нескольких дней\n    -   Вы перестали получать удовольствие от того, что раньше вас радовало\n    -   Вам ничего не хочется, вы чувствуете усталость и апатию даже после\n      полноценного отдыха\n    -   Стали плакать чаще обычного (в том числе без повода)\n    -   Жизнь стала казаться бессмысленной\n    -   Вам часто бывает тревожно и страшно\n    -   Порой случаются приступы паники\n    -   Вас «все бесит» и раздражает\n\n2.  про мышление\n\n    -   Вам стало трудно сосредоточиться и сконцентрироваться\n    -   Задания, которые раньше давались вам легко, занимают больше времени\n    -   В голову постоянно лезут навязчивые мысли или образы\n    -   Вы стали часто терять нить размышлений или беседы\n\n3.  про сон\n\n    -   Вы часто подолгу не можете уснуть\n    -   В течение дня вы ощущаете постоянную сонливость\n    -   Вы стали часто просыпаться по ночам\n    -   У вас регулярно случаются ночные кошмары\n\n4.  про еду и тело\n\n    -   У вас значительно изменился аппетит в последнее время\n    -   У вас стал быстро расти или уменьшаться вес\n    -   У вас появились непонятные ощущения в теле, что-то трудно описуемое\n    -   У вас длительное время есть боли, напряжение, нарушения дыхания,\n      тахикардия, зуд, покраснения и т.п., которые ваш лечащий врач не\n      может вылечить и объяснить\n\n5.  про общение и поведение\n\n    -   Вы стали замкнутым, перестали общаться с важными для вас людьми\n    -   Вы почти никому не доверяете и воспринимаете близость как угрозу\n    -   У вас есть тема, которую вы хотите, но не можете ни с кем обсудить\n    -   Вам сложно строить долгосрочные отношения с людьми\n    -   Все ваши отношения развиваются по одному и тому же сценарию\n    -   Вам невыносимо сложно общаться с родителями, либо наоборот, у вас\n      сильная зависимость от них самих и их мнения\n    -   Вы часто выпиваете, принимаете наркотики или лекарства\n    -   У вас появились или участились навязчивые повторяющиеся действия,\n      ритуалы\n    -   Вы наносите себе физический вред\n    -   Вы часто ведете себя рискованно\n\n6.  общие причины\n\n    -   Вы абсолютно не верите / перестали верить в себя и свои силы\n    -   Вам кажется, что вы ходите по кругу и наступаете на одни и те же\n        грабли\n    -   Вы не можете найти свое место в жизни\n    -   Вы оттягиваете принятие важных решений\n    -   Вы чувствуете, что перестали справляться с жизненными трудностями\n    -   Вы недавно столкнулись с критической ситуацией или с сильной\n        переменой в жизни\n    -   У вас в прошлом была ситуация, которая никак не «отпускает»\n\nВ психотерапии существует множество подходов, подтвержденных научными\nисследованиями. Именно поэтому психотерапия -- это не просто беседа на\nкухне с другом, а доказанная область психологического знания. Обобщенно\nзадачами терапевта являются помощь клиенту в том, чтобы найти источник\nпроблемы, поиск и активизация жизненных ресурсов, а также обретение\nответственности за свою жизнь. Принципы работы терапевта -- это\nабсолютное принятие и безоценочность, что позволяет создать безопасную\nсреду для любых действий клиента. Важно помнить о том, что, несмотря на\nто, что все перечисленные ниже подходы имеют доказательную базу,\nнекоторые из них больше подходят для работы с одними запросами, а\nнекоторые -- с другими. Итак, давайте разбираться.\n\n## 1.  Гештальт-терапия\n\nГештальт-терапия направлена на формирование у клиентов более глубокого\nуровня осознания своих текущих чувств, эмоций и телесных ощущений,\nкоторые возникают во время психотерапевтического сеанса, а также\nдостижение целостности личности клиента. Важно, что терапевт и клиент\nконцентрируются именно на \"здесь и сейчас\" клиента, развивая у него\nосознание себя и своих потребностей, чувств и эмоций, даже если они\nпринадлежат к уже прошедшим событиям. Более того, терапевт в\nгештальт-подходе выражает свои эмоции по поводу услышанного от клиента,\nи зачастую это ведет к ценным инсайтам у клиента. Например, терапевт\nможет выразить свой гнев по отношению к человеку, причинившему боль\nклиенту, и клиент почувствует, что у него также есть право на выражение\nсильных эмоций, которые он, может быть, считал недопустимыми.\n\nГештальт-терапия успешно работает с такими запросами как апатия,\nнеуверенность в себе, депрессия, одиночество, утрата, сложности в\nмежличностных отношения. Курс психотерапии в этом подходе занимает от 3\nмесяцев до 1-2 лет в зависимости от запроса клиента.\n\n## 2.  Когнитивно-поведенческая терапия (КПТ)\n\nКПТ -- направление психотерапевтической практики, которая имеет целью\nвыделение в мыслительном процессе убеждений и установок, часто\nнеосознаваемых, которые мешают человеку достигать своих целей, общаться\nс окружающими и жить полноценной жизнью. Например, \"Я неудачник\", \"Я не\nдостоин любви\" и т.д. Далее следует перевод этих дезадаптивных когниций\nна уровень сознания, а также помощь в формировании новых желаемых мыслей\nи поведения.\n\n(Не)интересный факт: в научном сообществе принято выделять 3 волны КПТ.\nПервая и вторая волны ставят перед собой задачу помочь клиенту осознать\nавтоматические мысли и возникающие в связи с ними эмоциональные\nсостояния, перевести их в рациональное русло и сформировать на их основе\nжелаемое поведение. Третья волна КПТ (ACT, Диалектическая поведенческая\nтерапия, Основанная на осознанности когнитивная терапия, Схема-терапия)\nфокусируется не только на дезадаптивном мышлении, но и на самом\nчеловеке: его ценностях, состоянии \"здесь и сейчас\", контексте, в\nкотором находился и находится человек.\n\nКогнитивно-поведенческая терапия будет полезна в случае запросов,\nкасающихся фобий, тревоги, панических атак, навязчивых мыслей (в т.ч.\nОКР), депрессии, психосоматических расстройств, посттравматического\nстрессового расстройства (ПТСР), разного рода зависимостей, расстройств\nпищевого поведения. Курс психотерапии в этом подходе занимает от\nнескольких месяцев (10 сеансов) до года.\n\n## 3.  Психоаналитический подход\n\nПсихоаналитический подход включает в себя классический психоанализ,\nюнгианский психоанализ, адлеровский психоанализ и др. Терапия направлена\nна перевод неосознаваемых чувств, мыслей и мотивов, детских переживаний\nи прошлого опыта на уровень сознания и их проработку со специалистом,\nкоторый по ходу сеанса анализирует и интерпретирует бессознательное\nклиента, а также анализирует средовой контекст, в котором происходило\nличностное становление клиента.\n\nПсихоаналитики работают с такими запросами как невротические,\nсексуальные и пищевые расстройства, депрессия, конфликты, личные\nвзаимоотношенияТерапия в этом подходе не краткосрочная и длится от года\nдо нескольких лет.\n\n## 4.  Экзистенциальная психотерапия и логотерапия\n\nЭкзистенциальная терапия -- это путь обретения личностных смыслов и\nразмышление над ценностями. Она направлена на обретение человеком\nсвободы и принятие ответственности за свою жизнь, осознанием себя в\n\"здесь и сейчас\". Человек в экзистенциальной терапии и логотерапии не\nобъект, он -- уникальный, свободный и ответственный, и терапевт\nстарается понять своего клиента, его экзистенцию, исходя только из той\nинформации, которую дает клиент, и проводит терапию без опоры на свой\nпрошлый опыт взаимодействия с другими клиентами.\n\nЭкзистенциальная психотерапия эффективнее всего работает с такими\nзапросами как депрессивные состояния, страх, тревога, потеря смысла\nжизни, одиночество, проблема отношений, переживание утраты, выбор\nжизненного пути. Терапия длится от 10 встреч до нескольких лет в\nзависимости от запроса.\n\n## 5.  Нарративный подход\n\nНарративный подход основан на идее о том, что все наши переживания --\nэто не неизменные компоненты личности, а отдельные, переплетающиеся\nистории. Следовательно, только отделившись от проблемы, человек сможет\nсовладать с ней, \"переписать\" ее нарратив, став автором новой\nсобственной истории и, наконец, собственной жизни. Также большое\nвнимание уделяется контексту проблемы: степени влияния одних идей и\nубеждений на другие идеи и убеждения, а также на личность человека в\nцелом. К примеру, мужчина отказывает себе в исполнении своей мечты\nзаниматься бальными танцами, так как по его мнению, в обществе\nсчитается, что это не мужское занятие. В этом случае идея о том, что\nбальные танцы - не мужское занятие имеет власть над мечтой ими\nзаниматься. Задача терапии в этом примере -- помочь клиенту\nпроанализировать его убеждения и установить, являются ли властвующие над\nним гендерные предубеждения действительно ценными и значимыми для него.\n\nТаким образом, нарративный подход часто применяется в терапии с людьми,\nопределяющими себя как членов меньшинств и/или угнетаемых\nдискриминируемых групп: этнических, гендерных, сексуальных. Целью\nтерапии в конечном счете является принятие человеком того, что именно он\nсам является автором собственной жизни и может сам выбирать, что ему\nподходит, а что нет.\n\nНарративный подход будет полезен тем, кто готов говорить о ценностях и\nсмыслах; запрос может быть сформулирован по-разному. Однако нарративные\nпрактики редко работают с большой психиатрией.\n\n## Итог\n\nИтак, мы в этой статье мы развеяли популярные мифы о психологах,\nрассмотрели наиболее распространенные запросы, с которыми люди\nобращаются к психотерапевтам, а также рассмотрели некоторые подходы и их\nособенности.\n\nВ заключение, представляем вам чек-лист того, на что обязательно нужно\nобращать внимание при выборе психолога:\n1.  наличие высшего образования\n2.  прохождение личной терапии\n3.  наличие супервизора\n4.  сертификаты о повышении квалификации\n5.  подходы, в которых консультирует специалист\n6.  отзывы клиентов",
  "date": "2022-10-30",
  "docx_url": "https://docs.google.com/document/d/1fey6-0gKJNQD57UVwNqcV_j08KxZ8ieS",
  "title": "Как понять, что мне нужно обратиться к психологу, и как выбрать специалиста",
  "url": "/articles/как-понять-что-мне-нужно-обратиться-к-психологу-и-как-выбрать-специалиста/"
}
