{
  "author": "Ксюша",
  "category": "Психология и практика",
  "content": "Ни для кого не секрет, что в России многие довольно предубежденно относятся к психологии, и существует большое количество разнообразных мифов о психологах.\n\nНапример, распространен миф о том, что психологи работают только с «психами», то есть с людьми, имеющими психические расстройства. Как раз наоборот – с так называемыми «психами» работают психиатры, то есть люди, отучившиеся в мединституте, а психологи – специалисты с психологическим образованием – работают с психически здоровыми людьми, у которых возникли трудности.\n\nТакже, к сожалению, в России закон слабо регулирует работу психологов, и поэтому имидж профессии психолога портится шарлатанами, блогерами и т.п., что тоже мешает людям обращаться за помощью к настоящим специалистам.\n\nТак, психологической практикой может заниматься только человек, получивший высшее психологическое образование, а также прошедший курсы повышения квалификации и еще несколько кругов ада (все эти пункты должны быть указаны в анкете психолога).\n\nКстати про круги ада, еще один миф – у психолога не бывает собственных проблем, потому что ему на психфаке рассказали, что такое «хорошо», а что такое «плохо». Это неправда, потому что перед тем, как начать консультировать, специалисту самому необходимо обязательно пройти личную терапию у психолога, а во время практики он должен регулярно ходить на встречи с коллегами и рассказывать о своем состоянии, для того чтобы удостовериться, что у него в жизни не появилось проблем, которые могут потенциально навредить клиентам.\n\nТрадиционно в нашей стране обращение за психологической помощью и поддержкой считается проявлением слабости, а многие мысли, чувства и эмоции расцениваются как недостойные и просто подавляются или отрицаются. Однако в последние несколько лет наблюдается положительная динамика относительно обращений к психологам (психотерапевтам), и этому во многом способствует тенденция к осознанности, а также разрушение мифов о работе психологов.\n\nВ этой статье мы разберемся, какими могут быть возможные причины обращения за психологической помощью, а также как понять, к какому именно специалисту лучше всего обратиться.\n\nНа одном известном онлайн-сервисе психологической помощи авторы разделили **причины обращений к психологу/психотерапевту** на несколько условных групп:\n\n1. **про эмоции**\n\n    -   Ваши эмоции хуже поддаются контролю\n    -   У вас часто без причины меняется настроение\n    -   Вы чувствуете себя подавленно на протяжении нескольких дней\n    -   Вы перестали получать удовольствие от того, что раньше вас радовало\n    -   Вам ничего не хочется, вы чувствуете усталость и апатию даже после\n      полноценного отдыха\n    -   Вы стали плакать чаще обычного (в том числе без повода)\n    -   Жизнь стала казаться бессмысленной\n    -   Вам часто бывает тревожно и страшно\n    -   Порой случаются приступы паники\n    -   Вас «все бесит» и раздражает\n\n2. **про мышление**\n\n    -   Вам стало трудно сосредоточиться и сконцентрироваться\n    -   Задания, которые раньше давались вам легко, занимают больше времени\n    -   В голову постоянно лезут навязчивые мысли или образы\n    -   Вы стали часто терять нить размышлений или беседы\n\n3. **про сон**\n\n    -   Вы часто подолгу не можете уснуть\n    -   В течение дня вы ощущаете постоянную сонливость\n    -   Вы стали часто просыпаться по ночам\n    -   У вас регулярно случаются ночные кошмары\n\n4. **про еду и тело**\n\n    -   У вас значительно изменился аппетит в последнее время\n    -   У вас стал быстро расти или уменьшаться вес\n    -   У вас появились непонятные ощущения в теле, что-то, что трудно описать\n    -   У вас длительное время есть боли, напряжение, нарушения дыхания,\n      тахикардия, зуд, покраснения и т.п., которые ваш лечащий врач не\n      может вылечить и объяснить\n\n5.  **про общение и поведение**\n\n    -   Вы стали замкнутым, перестали общаться с важными для вас людьми\n    -   Вы почти никому не доверяете и воспринимаете близость как угрозу\n    -   У вас есть тема, которую вы хотите, но не можете ни с кем обсудить\n    -   Вам сложно строить долгосрочные отношения с людьми\n    -   Все ваши отношения развиваются по одному и тому же сценарию\n    -   Вам невыносимо сложно общаться с родителями, либо наоборот, у вас\n      сильная зависимость от них самих и их мнения\n    -   Вы часто выпиваете, принимаете наркотики или лекарства\n    -   У вас появились или участились навязчивые повторяющиеся действия,\n      ритуалы\n    -   Вы наносите себе физический вред\n    -   Вы часто ведете себя рискованно\n\n6.  **общие причины**\n\n    -   Вы абсолютно не верите/перестали верить в себя и свои силы\n    -   Вам кажется, что вы ходите по кругу и наступаете на одни и те же\n        грабли\n    -   Вы не можете найти свое место в жизни\n    -   Вы оттягиваете принятие важных решений\n    -   Вы чувствуете, что перестали справляться с жизненными трудностями\n    -   Вы недавно столкнулись с критической ситуацией или с сильной\n        переменой в жизни\n    -   У вас в прошлом была ситуация, которая никак не «отпускает»\n\nВ психотерапии существует множество подходов, подтвержденных научными исследованиями. Именно поэтому психотерапия – это не просто беседа на кухне с другом, а доказанная область психологического знания.\n\nОбобщенно задачами терапевта являются помощь клиенту в том, чтобы найти источник проблемы, поиск и активизация жизненных ресурсов, а также обретение ответственности за свою жизнь. Принципы работы терапевта – это абсолютное принятие и безоценочность, что позволяет создать безопасную среду для любых действий клиента.\n\nВажно помнить о том, что, несмотря на то что все перечисленные ниже подходы имеют доказательную базу, некоторые из них больше подходят для работы с одними запросами, а некоторые – с другими. Итак, давайте разбираться.\n\n\n## 1.  Гештальт-терапия\n\nГештальт-терапия направлена на формирование у клиентов более глубокого уровня осознания своих текущих чувств, эмоций и телесных ощущений, которые возникают во время психотерапевтического сеанса, а также достижение целостности личности клиента. Важно, что терапевт и клиент концентрируются именно на «здесь и сейчас» клиента, развивая у него осознание себя и своих потребностей, чувств и эмоций, даже если они принадлежат к уже прошедшим событиям. Более того, терапевт в гештальт-подходе выражает свои эмоции по поводу услышанного от клиента, и зачастую это ведет к ценным осознаниям и инсайтам. Например, терапевт может выразить свой гнев по отношению к человеку, причинившему боль клиенту, и клиент почувствует, что у него также есть право на выражение сильных эмоций, которые он, может быть, ранее считал недопустимыми.\n\nГештальт-терапия успешно работает с такими запросами как апатия, неуверенность в себе, депрессия, одиночество, утрата, сложности в межличностных отношениях. Курс психотерапии в этом подходе занимает от 3 месяцев до 1-2 лет в зависимости от запроса клиента.\n\n## 2.  Когнитивно-поведенческая терапия (КПТ)\n\nКПТ – направление психотерапевтической практики, которое имеет целью найти и выделить в мыслительном процессе убеждения и установки, часто неосознаваемые, но мешающие человеку достигать своих целей, общаться с окружающими и жить полноценной жизнью. Например, «Я неудачник/ца», «Я не достоин/на любви» и т.д. Далее следует перевод этих дезадаптивных когниций на уровень сознания, а также помощь в формировании новых желаемых мыслей и поведения.\n\nВ научном сообществе принято выделять 3 волны КПТ. Первая и вторая волны ставят перед собой задачу помочь клиенту осознать автоматические мысли и возникающие в связи с ними эмоциональные состояния, перевести их в рациональное русло и сформировать на их основе желаемое поведение.\nТретья волна КПТ (ACT, Диалектическая поведенческая терапия, Основанная на осознанности когнитивная терапия, Схема-терапия) фокусируется не только на дезадаптивном мышлении, но и на самом человеке: его ценностях, состоянии «здесь и сейчас», контексте, в котором находился и находится человек.\n\nКогнитивно-поведенческая терапия будет полезна в случае запросов, касающихся фобий, тревоги, панических атак, навязчивых мыслей (в том числе ОКР), депрессии, психосоматических расстройств, посттравматического стрессового расстройства (ПТСР), разного рода зависимостей, расстройств пищевого поведения. Курс психотерапии в этом подходе занимает от нескольких месяцев (10 сеансов) до года.\n\n## 3.  Психоаналитический подход\n\nПсихоаналитический подход включает в себя классический психоанализ, юнгианский психоанализ, адлеровский психоанализ и др. Терапия направлена на перевод неосознаваемых чувств, мыслей и мотивов, детских переживаний и прошлого опыта на уровень сознания и проработку их со специалистом, который по ходу сеанса анализирует и интерпретирует бессознательное клиента, а также средовой контекст, в котором происходило личностное становление клиента.\n\nПсихоаналитики работают с такими запросами как невротические, сексуальные и пищевые расстройства, депрессия, конфликты, личные взаимоотношения. Терапия в этом подходе не краткосрочная и длится от года до нескольких лет.\n\n\n## 4.  Экзистенциальная психотерапия и логотерапия\n\nЭкзистенциальная терапия – это путь обретения личностных смыслов и размышление над ценностями. Она направлена на обретение человеком свободы и принятие ответственности за свою жизнь, осознанием себя в «здесь и сейчас». Человек в экзистенциальной терапии и логотерапии не объект, он – уникальный, свободный и ответственный, и терапевт старается понять своего клиента, его экзистенцию, исходя только из той информации, которую дает клиент, и проводит терапию без опоры на свой прошлый опыт взаимодействия с другими клиентами.\n\nЭкзистенциальная психотерапия эффективнее всего работает с такими запросами как депрессивные состояния, страх, тревога, потеря смысла жизни, одиночество, проблемы отношений, переживание утраты, выбор жизненного пути. Терапия длится от 10 встреч до нескольких лет в зависимости от запроса.\n\n\n## 5.  Нарративный подход\n\nНарративный подход основан на идее о том, что все наши переживания – это не неизменные компоненты личности, а отдельные, переплетающиеся истории. Следовательно, только отделившись от проблемы человек сможет совладать с ней, «переписать» ее нарратив, став автором новой собственной истории и, наконец, собственной жизни. Также большое внимание уделяется контексту проблемы: степени влияния одних идей и убеждений на другие идеи и убеждения, а также на личность человека в целом. К примеру, мужчина отказывает себе в исполнении своей мечты заниматься бальными танцами, так как, по его мнению, в обществе считается, что это не мужское занятие. В этом случае идея о том, что бальные танцы – не мужское занятие, имеет власть над мечтой ими заниматься. Задача терапии в этом примере – помочь клиенту проанализировать и установить, являются ли властвующие над ним гендерные предубеждения действительно ценными и значимыми для него.\n\nТаким образом, нарративный подход часто применяется в терапии с людьми, определяющими себя как членов меньшинств и/или угнетаемых дискриминируемых групп: этнических, гендерных, сексуальных. Целью терапии в конечном счете является принятие человеком того, что именно он сам является автором собственной жизни и может сам выбирать, что ему подходит, а что нет.\n\nНарративный подход будет полезен тем, кто готов говорить о ценностях и смыслах; запрос может быть сформулирован по-разному. Однако нарративные практики редко работают с большой психиатрией.\n\n## Итог\n\nИтак, мы в этой статье мы развеяли популярные мифы о психологах, рассмотрели наиболее распространенные запросы, с которыми люди обращаются к психотерапевтам, а также рассмотрели некоторые подходы и их особенности.\n\nВ заключение, представляем вам **чек-лист** того, на что обязательно нужно\nобращать внимание при выборе психолога:\n1.  наличие высшего образования;\n2.  прохождение личной терапии;\n3.  наличие супервизора;\n4.  сертификаты о повышении квалификации;\n5.  подходы, в которых консультирует специалист;\n6.  отзывы клиентов.",
  "date": "2022-10-30",
  "docx_url": "https://docs.google.com/document/d/1Vdmv8zeVkn6T7o6FsWKNeG8qRIl7g8-A/edit#",
  "featured_image": "/images/psychologists_approaches.jpg",
  "title": "Как понять, что мне нужно обратиться к психологу, и как выбрать специалиста",
  "url": "/articles/как-понять-что-мне-нужно-обратиться-к-психологу-и-как-выбрать-специалиста/"
}
