{
  "author": "Арина",
  "category": "Психология и практика",
  "content": "Наши воспоминания формируют то, кто мы есть. Они составляют нашу\nвнутреннюю биографию --- истории, которые мы рассказываем о себе и своей\nжизни. Они говорят нам о том, кто для нас важен, каковы наши ценности.\nКоротко говоря, наши воспоминания решают то, что мы из себя представляем\nкак индивиды.\n\nЭто означает, что потеря памяти с возрастом может представлять собой\nпотерю самого себя. Потеря памяти влияет на практическую сторону жизни,\nнапример, на передвижение по окрестностям или запоминание того, как\nсвязаться с любимым человеком. Поэтому неудивительно, что опасения по\nповоду ухудшения памяти входят в число главных страхов, которые\nвозникают у людей с возрастом.\n\nЧто заставляет некоторых людей терять память, в то время как у других\nона остается острой? Гены играют некоторую роль, но не стоит забывать об\nобразе жизни.\n\n## Что вызывает потерю памяти?\n\nКак и все остальное в нашем теле, наш мозг меняется с возрастом, это\nозначает, что большинству из нас будет трудно вспомнить только что\nусвоенную информацию или даже вспомнить слова, которые мы уже хорошо\nзнаем. Обычно это не повод для тревоги, поскольку некоторая потеря\nпамяти у пожилых людей вполне нормальна и не свидетельствует о таком\nзаболевании, как болезнь Альцгеймера. Но что вызывает потерю памяти?\n\nМногое из того, что мы считаем нормальной потерей памяти с возрастом, на\nсамом деле может быть связано со снижением нашей способности выполнять\nзадачи, требующие внимания, планирования, упорядочивания и регуляции\nмышления. Например, чтобы запомнить имя, вы должны быстро установить\nсвязи между клетками мозга (нейронами). С возрастом как химический состав\nмозга, так и структурная целостность нейронов ухудшаются. Это не значит,\nчто вы никогда не сможете вспомнить ускользающий от вас фрагмент\nинформации, но это означает, что мозгу может потребоваться некоторое\nвремя, чтобы проложить путь к тому месту, где хранится интересующая вас\nинформация. Таким образом, \"потерей памяти\" у пожилых людей на самом\nделе является ухудшенная производительность мозга. Вы все еще можете\nизучать, запоминать много информации, но с возрастом это может занять у\nвас больше времени и потребовать больших усилий.\n\nНекоторые формы потери памяти могут быть вызваны черепно-мозговыми\nтравмами или заболеваниями головного мозга. Но проблемы с памятью также\nмогут произойти у людей с депрессией, нарушением функции щитовидной\nжелезы и дефицитом витаминов.\n\nМы также знаем, что стресс, усталость, недосыпание и чувство\nподавленности могут способствовать кратковременной потере памяти и\nзабывчивости.\n\nИтак, как понять, что следует обратиться к врачу из-за ухудшения памяти?\n\nЕсли вы начинаете испытывать трудности с выполнением знакомых задач или\nиспытываете приступы забывчивости, которые выходят за рамки\nнезначительных неудобств и нарушают вашу повседневную деятельность,\nвозможно, происходит что-то более серьезное, чем обычная возрастная\nпотеря памяти.\n\n## Как улучшить память?\n\nХорошей новостью является то, что, хотя с возрастом потеря памяти вполне\nожидаема, вы можете сделать многое, чтобы свести к минимуму ее\nухудшение, а то и улучшить возможности своей памяти.\n\nИзбавьтесь от вредных привычек. Бросьте курить, употребляйте алкоголь в\nумеренных количествах или полностью избегайте его.\n\nДобавьте новые привычки.\n\nНапример, употребление в пищу продуктов, улучшающих память, таких как\nлистовые зеленые овощи, орехи, ягоды, чай, кофе и жирная рыба, -\nотличный способ улучшить общее состояние здоровья и укрепить мозг.\nСледуйте простому [правилу тарелки](https://www.hsph.harvard.edu/nutritionsource/healthy-eating-plate/translations/russian/).\n\nРегулярные физические упражнения стимулируют рост клеток мозга и\nвыработку нейромедиаторов, улучшая память. Лучше всего сочетать кардио и\nсиловые упражнения.\n\nЕсли вы не высыпаетесь, это может нанести вред вашим когнитивным\nспособностям и памяти. Старайтесь спать от семи до девяти часов в день.\n\nБыло доказано, что медитация, снижение стресса и поддержание хороших\nсоциальных отношений замедляют старение мозга.\n\nОдин из ключей к сохранению молодости вашего ума - поддерживать его в\nнапряженном состоянии с помощью непрерывного обучения и получения нового\nопыта. Путешествия, изучение языков, игра на музыкальном инструменте,\nуроки рисования или кулинарии, головоломки, настольные игры --- все это\nспособствует росту новых клеток мозга и помогает мозгу прокладывать\nновые нейронные пути.\n\nПроверьте общее состояние своего здоровья. Состояние вашего слуха,\nзрения, кровяного давления и уровня функции щитовидной железы и\nхолестерина в крови может выявить отклонения, устранив которые можно\nулучшить память.\n\nИспользуйте [мнемотехники](https://4brain.ru/memory/mnemotehniki.php)\n\n## Как избежать потери памяти?\n\nВ исследовании за исследованием физическая активность была связана не\nтолько с улучшением когнитивных функций, но и со снижением риска потери\nпамяти с течением времени. Мозг людей, которые регулярно занимаются\nспортом, с возрастом сокращается меньше, чем у людей, ведущих сидячий\nобраз жизни. Занятия спортом три и более раз в неделю были связаны с\n40-50%-ным снижением риска постановки диагноза деменции.\n\nВ одном исследовании у взрослых с высоким уровнем физической подготовки\nвероятность развития деменции была на 88% ниже, чем у людей со средней\nфизической подготовкой, а высокая физическая подготовка, по-видимому,\nзадерживала начало деменции на 11 лет. Чтобы воспользоваться\nпреимуществами физических упражнений, вы должны быть последовательны,\nпоэтому выделите для них определенное время. Плавание, пешие прогулки,\nйога или танцы -- главное, чтобы вам нравилось.\n\nНо как насчет добавок для памяти? Разве вы не можете просто принять\nкакую-нибудь безрецептурную таблетку, чтобы улучшить память? К\nсожалению, маркетологи часто делают бездоказательные заявления о\nпреимуществах этих различных добавок. Так как рынок БАДов (биологически\nактивных добавок) никак не контролируется вам в лучшем случае продадут\nпустышку, в худшем вы можете навредить своему здоровью.\n\nПо поводу витаминов. Нам действительно нужны определенные витамины для\nулучшения памяти, но прием большего количества, чем рекомендуемая\nсуточная норма (RDA) витаминов может быть опасна для здоровья. Тем не\nменее, витамины группы В и витамин D могут заслуживать особого внимания,\nпоскольку они особенно важны для предотвращения слабоумия. Анализ крови\nможет сказать вам, есть ли у вас дефицит витамина В12, и в этом случае\nхорошей идеей будет принять пищевую добавку. Перед применением\nпроконсультируйтесь с врачом, чтобы он подобрал нужную дозировку!\n\n## Литература:\n\n1.  Verhaeghen P., Marcoen A., Goossens L. Improving memory performance\n    in the aged through mnemonic training: a meta-analytic study\n    //Psychology and aging. -- 1992. -- Т. 7. -- №. 2. -- С. 242.\n1.  Hirst W. Improving memory //Perspectives in memory research.\n    -- 1988. -- С. 219-244.\n1.  Bower G. H. Analysis of a mnemonic device: Modern psychology\n    uncovers the powerful components of an ancient system for improving\n    memory //American Scientist. -- 1970. -- Т. 58. -- №. 5. -- С.\n    496-510.",
  "date": "2022-10-30",
  "docx_url": "https://docs.google.com/document/d/1LCDfWlrF9Wf13OszPQoYU0xwEd7ryeqP",
  "title": "Память и способы ее улучшения"
}
