{
  "author": "Арина",
  "category": "Психология и практика",
  "content": "Испытывали ли вы состояние полного погружения в выполнение какой-либо\nзадачи? Вы теряли счет времени и находились в здесь и сейчас? Возможно,\nэто было ваше хобби или, например, спорт?\n\nЕсли вы ответили положительно на эти вопросы, то скорее всего вы\nиспытывали состояние потока.\n\nПоток -- это одно из самых захватывающих и приносящих удовлетворение\nжизнью состояний. В потоке повышается продуктивность, креативность и\nпоявляется ощущение счастья.\n\n## Понятие\n\nПсихологический поток отражает позитивное психическое состояние, когда\nвы полностью поглощены, сосредоточены и вовлечены в свою деятельность в\nопределенный момент времени, а также получаете удовольствие от участия в\nней. Вам интересен процесс сам по себе.\n\nВозможно, состояние потока лучше всего описано одним из участников,\nопрошенных на самых ранних этапах исследования данного.\n\n*\"Мой разум сосредоточен. Я не думаю о чем-то другом. Я полностью\nвовлечен в то, что я делаю. Кажется, я ничего не слышу. Мир, будто,\nотрезан от меня. Я меньше осознаю себя и свои проблемы\".*\n\nМихай Чиксентмихайи, позитивный психолог, которому приписывают\nпопуляризацию концепции потока, предлагает другое определение\nпсихического состояния \\\"потока\\\" в своем интервью журналу Wired:\n\n*\"...быть полностью вовлеченным в деятельность ради нее самой. Ощущение\n«Я» растворяется. Время летит незаметно. Каждое действие, движение и\nмысль вытекают друг из дргуа, как в джазе. Все ваше существо вовлечено,\nи вы находитесь на пределе своих возможностей\".*\n\nОписание подобного состояния встречаются также и в буддийской, даосской\nи индуистской литературе. Итого, поток можно рассматривать как:\n\n\"целостное ощущение, которое испытывают люди, когда действуют с полной\nотдачей\".\n\n## Кто такой Михай Чиксентмихайи?\n\nЧиксентмихайи стал исследователем счастья из-за пережитых им в детстве\nтрудностей. Он был заключенным во время Второй мировой войны, и еще\nребенком стал свидетелем боли и страданий окружающих его людей в то\nвремя. Чиксентмихайи заметил, что многие люди не могли жить\nудовлетворенной жизнью после того, как их работа, дом и безопасность\nбыли потеряны. Впоследствии, он заинтересовался искусством, философией и\nрелигией, чтобы ответить на вопрос: что делает жизнь достойной жизни?\n\nВ конце концов он наткнулся на психологию. Он посетил лекцию\nшвейцарского психолога Карла Юнга, который говорил о травмированной\nпсихике европейских людей после Второй мировой войны. Это вдохновило его\nна исследование счастья.\n\n## Поток и позитивная психология\n\nПредметом интереса для позитивных психологов стало то, как можно создать\nи контролировать состояние потока в отношении других аспектов\nчеловеческой психологии: продуктивность, целеустремленность,\nкреативность, внимание, мотивацию и, конечно же, эмоции.\n\nПри исследованиях было выявлено что, одним из самых важных положительных\nвлияний потока является то, что он делает нашу жизнь осмысленной\n(Селигман, 2002: 249). Ведь при разумном использовании наших сильных\nсторон для создания «чего-то большего, чем мы есть» обыденность жизни\nуходит на второй план.\n\n## Что Такое Счастье?\n\nИсследования Чиксентмихайя привели его к выводу, что счастье зависит от\nвнутреннего состояния человека, а не от внешних обстоятельств. Его\nпопулярная книга 1990 года \\\"Поток: психология оптимального опыта\\\"\nоснована на идее о том, что уровень счастья можно изменить, если войти в\nпоток.\n\nСчастье - это нестабильное состояние, оттого его проявление требует\nцеленаправленных усилий.\n\n## Характеристики потока\n\nДалее будут приведены характеристики, при которых возникает поток.\nЧиксентмихайи выделил такие характеристики:\n\n* Полная концентрация на задаче;\n* Четкое представление о целях и наградах за действия;\n* Немедленная обратная связь -- то есть мы видим результат наших действий;\n* Разный темп действий\n* Отсутствие монотонности деятельности (ускорение/замедление);\n* Деятельность является полезной;\n* Существует баланс между трудностью задачи и уровнем навыков;\n* Действия и сознание сливаются воедино;\n* Ощущение контроля над выполнением задачи;\n\nИсходя из этих знаний можно определить то, как входить в поток и\nуправлять им.\n\n## Как быть в потоке?\n\nПройдемся чуть более подробно по некоторым пунктам из предыдущего\nподзаголовка\n\nЧтобы быть сконцентрированным во время работы, в которую вы хотите\nпогрузиться, лучше найти место, где вас ничто не будет отвлекать. Так же\nлучше выключить и убрать телефон, потому что именно он чаще всего\nявляется основным отвлекающим фактором.\n\nНапишите четкие и достижимые цели, а также представьте удовлетворение,\nкоторое вы получите от своей деятельности. Например, вам нравится\nслушать звуки музыкального инструмента, на котором вы играете, или\nприятная усталость в мышцах после занятий спортом, или интересный сюжет\nкниги.\n\nВыбирайте такую деятельность, при которой вам абсолютно понятно в\nправильную «сторону» вы движетесь или нет.\n\nСтарайтесь избегать монотонной деятельности, либо мысленно усложняйте ее\nв своих мыслях. В книге «Поток» описаны примеры того, как обычные\nпродавцы рыбы сделали свою работу увлекательной. Вместо того, чтобы\nпросто продавать товар, они устраивали целое шоу-игру с посетителями,\nгде перекидывались рыбой между собой, устраивали фотосессии самых\nнеобычных рыб с посетителями. Или другой пример, когда рабочий на станке\nстарался каждую новую деталь сделать лучше предыдущей. На самом деле\nпочти любую деятельность можно сделать потоковой, если найти в ней\nкакой-то интерес или пользу для себя.\n\nНе ставьте для себя невыполнимых задач, иначе вы будете фрустрированы.\nСлишком простые задачи вызовут у вас чувство скуки.\n\n## Итог\n\nВ этой статье мы узнали: что такое поток, каковы его характеристики, кто\nввел данное понятие и чем оно полезно.\n\n## Рекомендации для просмотра:\n\n[Видео Михайя Чиксенмихайя на TED talk о потоке](https://www.youtube.com/watch?v=fXIeFJCqsPs)\n\n[Видео Стивена Кетлера об возможных проблемах потокового переживания](https://www.youtube.com/watch?v=m5DZbqrT0S0)\n\n## Литература\n\n1. Csikszentmihalyi, M. & Csikzentmihaly, M. *Flow: The psychology of\noptimal experience*. vol. 1990 (Harper & Row New York, 1990).\n2. 8 Characteristics of Flow According to Mihaly Csikszentmihalyi.\n*PositivePsychology.com*\nhttps://positivepsychology.com/mihaly-csikszentmihalyi-father-of-flow/\n(2016).\n3. What is Flow in Psychology? Definition and 10+ Activities to Induce\nFlow. *PositivePsychology.com*\nhttps://positivepsychology.com/what-is-flow/ (2019).\n4. Flow \\| Psychology Today.\nhttps://www.psychologytoday.com/us/basics/flow.",
  "date": "2022-10-31",
  "docx_url": "https://docs.google.com/document/d/1lka9c67ItXFNUiZ1LvHVUTNZjfao3sD0",
  "needs_subscription": true,
  "title": "Поток",
  "url": "/articles/поток/"
}
