{
  "author": "Арина",
  "category": "Психология и практика",
  "content": "Каждый из нас хоть раз сталкивался с непреодолимым откладыванием\nвыполнения дел на последний момент. Стресс, ухудшение качества работы,\nапатия, тревога, конфликты частые спутники в такой ситуации.\n\nЧаще всего прокрастинация воспринимается как что-то однозначно плохое,\nто, от чего нам совершенно точно нужно избавиться. Как обычно бывает во\nвзрослом мире -- все не так просто.\n\n## Определение\n\nПрокрастинация -- это состояние, при котором человек откладывает\nвыполнение задач на последний момент. Вместо того чтобы заниматься\nисполнением хоть и не всегда приятных, но важных дел, он выбирает что-то\nболее простое и приятное, при этом чаще всего испытывая страх, тревогу и\nстресс от приближающегося дедлайна. В результате чего, даже если работа\nвыполнена в срок, ее качество скорее всего будет хуже, чем если бы она\nвыполнялась постепенно.\n\n## Прокрастинация и отдых\n\nНе стоит путать прокрастинацию с отдыхом. Правильный отдых наполняет нас\nэнергией, мы снимаем благодаря ему стресс и расслабляемся. В случае же с\nпрокрастинацией ситуация обратная: мы тратим энергию впустую, входя в\nпорочный круг.\n\nЭто вызывает внутри нас напряжение, которое растет со временем. В данном\nслучае легче становится, если сделать хотя бы небольшую часть задачи.\n\n## Прокрастинация и лень\n\nПрокрастинацию еще очень часто ошибочно называют ленью. Лень - это\nсостояние, когда ничего делать не хочется, ощущаешь апатию, а\nпрокрастинация -- это про активный процесс игнорирования важных дел и\nвыбор более простых и приятных действий.\n\nБывают также и ситуации прокрастинации, когда дедлайн по факту\nотсутствует. Например, регулярные занятия спортом или переквалификация.\nМожет вы понимаете, что хотите разорвать отношения, но всегда\nоткладываете принятие этого решения. Прокрастинация в этих случаях более\nопасна, потому что ее последствия проявляются в долгосрочной\nперспективе, поэтому создается иллюзия, что наше промедление особо не\nсоздает никаких проблем. К сожалению, это когнитивное искажение может\nсильно испортить нашу жизнь, поэтому, если вы понимаете, что часто\nсталкиваетесь с откладыванием важных действий в вашей жизни, предлагаю\nсначала разобраться в причинах появления прокрастинации и\nспособах борьбы с ней.\n\n## Почему возникает прокрастинация?\nНа самом деле причины кроются отнюдь не в плохих навыках тайм\nменеджмента или несобранности. Корень проблемы лежит в неумении\nуправлять своим настроением.\n\n## А почему бы и не отложить?\nТак как чаще всего нас лишь наказывают за опоздание и не поощряют за\nпреждевременное выполнение задачи, мы можем просто не видеть причин, по\nкоторым нужно что-то сделать заранее. Тут два решения:\n\n* Если вам это не мешает жить и вас все устраивает, то в целом причинять\nдобро советами не вижу смысла.\n* Если вы все-таки хотите что-то изменить, то постарайтесь придумать\nнаграду для себя. Простая похвала или картинка того, как вы будете\nвыглядеть если регулярно будете заниматься спортом. Главное, чтобы ваша\nнаграда приводила вас в хорошее настроение.\n\n## Дело не во мне, дело в тебе\nПрокрастинация может помогать нам избегать неприятных эмоций. Например,\nесли нам не нравится заниматься документами, откладывая их, мы на\nкакое-то время выигрываем себе хорошее настроение. Тут стоит либо\nпопробовать делегировать это дело кому-то другому (вызвать клининг,\nнапример), либо опять же придумать себе награду.\n\n## Перфекционизм и неуверенность в себе\nБывает так, что не хочется приниматься за работу, потому что мы хотим,\nчтобы все было идеально и чтобы никто в нас не разочаровался, ведь\nмнение других может очень болезненно восприниматься. А так как мы\nконечно же не идеальны, принимается решение о том, что лучше уж о нас\nподумают, что мы ленивые нежели непрофессиональные. Постарайтесь понять,\nчего вам не хватает для начала работы. Возможно, инструкции к заданию\nслишком сложны и нужно задать вопросы, или вам не хватает навыков и\nинформации для работы. Может быть вам нужна простая эмоциональная\nподдержка. Не думайте, что вы со всем должны справляться в одиночку,\nпопросите о помощи. Старайтесь не быть к себе чрезмерно строгим.\n\n## Профилактика\nВо-первых, стоит «есть слона по кусочкам», то есть дробить большие\nцели на более маленькие. Во-вторых, один из очень действенных способов\nпредотвращать прокрастинацию -- это ставить цели по SMART системой. Цель\nдолжна быть:\n\n1. S -- Specific или конкретной. Что именно вам хочется сделать или\nулучшить? Пример: написать курсовую.\n1. M -- Measurable или измеримой. В каких цифрах можно будет измерить\nдостижение результата. Пример: 10 лекций за год.\n1. А -- Achievable или достижимой. Постарайтесь как можно лучше оценить\nсвои возможности. Пример: сейчас я пробегаю километр за 5 минут, в\nследующий раз постараюсь пробежать за 4 минуты 45 секунд.\n1. R -- Relevant или подходящей. Точно ли цель является важной и касающейся\nдела? Пример: я хочу получить права на вождение машиной, так как для\nменя это будет полезным навыком.\n1. T -- Time bound или ограниченной по времени. Помните про прокрастинацию\nбез дедлайна? Как бы мы не недолюбливали дедлайны, они нас\nдисциплинируют, поэтому приручите свои страхи и сделайте так, чтобы они\nработали на вас. Пример: «за 3 месяца», «до праздников».\n\nПостарайтесь прямо сейчас понять, как вы можете интегрировать полученную\nинформацию в свою жизнь, ну или подумайте об этом завтра)\n\n\n## Что посмотреть:\n\n[Tim Urban: Inside the mind of a master procrastinator \\| TED](https://www.youtube.com/watch?v=arj7oStGLkU)\n\n## Литература\n\n1. Чеврениди Анастасия Андреевна Прокрастинация в структуре временных отношений личности // Психология. Психофизиология. 2016. №3.\n1. Burka J., Yuen L. M. Procrastination: Why you do it, what to do about it now. -- Hachette UK, 2007.",
  "date": "2022-10-31",
  "docx_url": "https://docs.google.com/document/d/1UcmKy_Eh3w0H3PhA-HcJ2z8IoTF4FZQJ",
  "featured_image": "/images/procrastination_1.png",
  "title": "Прокрастинация"
}
