{
  "author": "Арина",
  "category": "Психология и практика",
  "content": "Самобичевание и самоуничижительные высказывания сильно ухудшают качество жизни человека. Негативное отношение к себе связано с уменьшением способности заводить новых друзей, менять карьерный план и принимать ответственность (*McKay, Fanning, 2016*). Исследования показали, что самооценка является внутренним индикатором того, в какой степени удовлетворена наша «потребность в социальной интеграции» (*Orth, Robins, 2019*).\n\nВ этой статье будет рассматриваться понятие самооценки и методы ее развития.\n\n**Самооценка – это субъективная оценка, которая измеряется с помощью самоотчета.**\n\nКак правило, исследователи проводят различие между общей и предметно-ориентированной самооценкой. Самооценка в общем относится к тому, как индивид оценивает свою ценность, в то время как специфика предметной области указывает на чувство самоценности в отдельных областях, таких как физическая внешность, отношения и интеллектуальные способности (*Orth, Robins, 2019*).\n\nХотя исследования показывают, что на общую самооценку влияют как генетические факторы (примерно 40%), так и факторы окружающей среды, остается неясным, как именно она формируется в раннем возрасте. Исследование самооценки признает важность семейного окружения, включая качество родительских отношений (*Orth, Robins, 2019*).\n\nСамооценка варьируется в зависимости от ситуации и возраста; большая часть исследований предполагает, что она низкая в детстве, повышается в подростковом возрасте, достигает максимума во взрослом возрасте, а затем снижается при старении. Тем не менее, она остается относительно стабильной на протяжении всей нашей жизни, и «имеющиеся данные подтверждают идею о том, что самооценка является устойчивой личностной характеристикой» (*Orth, Robins, 2019*).\n\nЕсли мы не сосредоточимся на том, чтобы, если мы не уверены в себе в детстве, как-то это изменить, то, скорее всего, мы останемся такими и во взрослой жизни.\n\n## Что влияет на развитие самооценки?\n\nМы все отличаемся в том, как меняется наша самооценка с течением времени. На большую часть этих индивидуальных различий влияют, иногда косвенно, следующие факторы (*Orth, Robins, 2019*):\n\n1. Пол и этническая принадлежность\n2. Социальные отношения\n3. Социально-экономический статус\n4. Успех в работе\n5. Стрессовые жизненные события\n6. Культурный контекст\n\nНапример, в некоторых культурах женщинам присваивается более низкий\nстатус, и в некоторых ситуациях к женщинам по-разному относятся на\nработе и в образовательной среде.\n\n## Как повысить самооценку\n\nКогда мы научимся отключать нашего внутреннего критика, мы сможем остановить цикл самосаботажа и восстановить контроль прежде, чем мы нанесем урон нашей самооценке.\n1. **Психотерапия**. Исследования показывают, что психотерапия может повысить чувство собственной значимости у клиентов. (*McKay, Fanning, 2016*). С проблемой самооценки наиболее эффективно работает когнитивно-поведенческий подход психологии.\n2. **Принятие себя**. Это означает, что вы даете себе право быть самим собой. Вы не занимаетесь отрицанием реальности, а действуете исходя из того, что имеете.\n\n## Три упражнения для повышения самооценки\n\n### Поймайте критика внутри себя\nКритика состоит из «циклических негативных мыслей и эмоций, которые превращают нашу уникальную способность к самоанализу скорее в проклятие, чем в благословение» (*Kross, 2021*).\n\nПоймайте критика через самосознание. Чувство подавленности и пренебрежения к себе часто является результатом работы нашего внутреннего критика. Поэтому может быть полезно замечать критику в момент ее проявления.\n\nВыполните следующие действия (*McKay, Fanning, 2016*):\n-   С закрытыми глазами сделайте несколько медленных, глубоких вдохов.\n-   Расслабьте свое тело, устраняя напряжение в плечах, ногах, животе,\n    лице, шее и плечевых суставах.\n-   Осознайте, где вы чувствуете напряжение в своем теле.\n-   Сосредоточьтесь на этой области своего тела и полностью осознайте,\n    как она себя чувствует.\n-   Прислушайтесь к своим мыслям, которые сопровождают чувства,\n    сосредоточившись на этой области тела. О чем говорят вам эти\n    мысли? Попытайтесь вспомнить, когда начались эти чувства. Что\n    говорит критик?\n\nРегулярное выполнение этого упражнения поможет вам лучше понять природу\nсамокритики.\n\n### Ответ критике\n\nОтвечать своему критику может показаться немного странным, но научиться отвергать негатив по отношению к себе – невероятно ценно.\n\nКогда вы наблюдаете за своим внутренним критиком на работе, попробуйте следующие два метода обратной связи (*McKay, Fanning, 2016*):\n\n1. **Какой ценой?**\n\n    Спросите себя, какую цену я плачу за нападки моего внутреннего критика?\n    Составьте список того, во что вам обходится ваш внутренний критик.\n    Например:\n    *Я избегаю общения с новыми людьми.\n    Я постоянно думаю, что люди на работе меня не уважают.*\n\n    Объедините эти пункты в утверждения, которые вы можете использовать, чтобы бросить вызов критику:\n    *Я не могу позволить себе жертвовать своей личной и профессиональной жизнью, из-за твоих нападок. Критик, ты того не стоишь.*\n\n2. **Подтверждение ценности**\n\n    Чтобы обезоружить критика, особенно с глубоко укоренившимися негативными убеждениями, вы должны научиться заменять его голос «позитивным осознанием собственной ценности». И это нелегко. Вам нужно бросить вызов устоявшимся убеждениям и признать, что вы ценны как человеческое существо.\n\n    Маккей и Фаннинг (*2016*) предлагают следующие примеры утверждений:\n    *Я стою того, потому что я дышу, чувствую и осознаю.*\n    *Я чувствую боль, я люблю, и я пытаюсь жить. Я хороший человек.*\n\n    Ваша цель - создать заявление, которое кажется вам подлинным, которое вы можете использовать, чтобы заменить установки своего внутреннего критика.\n\n\n## КПТ для повышения самооценки\n\nКогнитивная модель, связанная с Когнитивно-поведенческой терапией (КПТ), предполагает, что дисфункциональное мышление существует при всех психологических расстройствах. Эмоциональному состоянию и поведению человека можно помочь, когда он «научится оценивать свое мышление более реалистичным и адаптивным образом» (*Beck, 2011*).\n\nХотя существует множество инструментов и техник для повышения самооценки, доказано, что методы когнитивной реструктуризации являются более быстрыми и высокоэффективными.\n\n### Когнитивная реструктуризация\n\nТерапевт начинает с изучения мыслей клиента. *О чем вы думали или что вы говорили себе в моменте?*\n\nКлиенту может быть полезно дать имя своему внутреннему критику. Придание голосу индивидуальности означает, что можно абстрагироваться и воспринимать критика, как внешний фактор, а не как «я». Помимо критика, очень важно познакомиться со своим здоровым голосом («принимающим» или «рациональным» агентом) – тем, кто мыслит реалистично. Таким образом можно бросить вызов самому суровому критику, используя свой здоровый голос.\n\nДалее следует осознать, почему используется критический голос. Например, ответив на эти вопросы:\n*Что говорил критик, когда вы знакомились с новыми людьми?\nКак вы думаете, от чего критик пытался вас защитить?\nКак критик делал это?*\n\nВозможно, критик готовил вас к отказу или защищал вас, прося вас не вступать в контакт с неизвестностью.\n\nКак только функция критика будет лучше осознана, можно спросить себя, что бы вы были вынуждены испытать, если бы критик не останавливал или не ограничивал вас? (*McKay, Fanning, 2016*).\n*Как критик помогает вам в этой или других подобных ситуациях?*\n*Что может произойти, если заставить критика замолчать?*\n\n## Выявление искажений\n\nИскаженный образ мышления также может снизить нашу самооценку. Определяя множество типов искажений, их становится легче обнаружить, что позволяет заменить токсичный язык чем-то более точным.\n\nСократический опрос может быть мощным способом выявления логических несоответствий в том, что говорится, и получения более точного утверждения (*McKay, Fanning, 2016*):\n\n1. Вопросы, используемые для выявления **чрезмерного обобщения**:\n    -   *Это правда, что ты всегда все портишь?*\n    -   *Ты хочешь сказать, что никогда ничего не делаешь правильно?*\n2. Вопрос, используемый для выявления **ошибочной маркировки**:\n    -   *Правда ли, что двойка по тесту означает, что вы терпите неудачу?*\n3. Вопрос, используемый для выявления **отсутствия доказательств**:\n    -   *Какие у вас есть доказательства того, что люди думают, что вы все\n        испортили?*\n\nТакой опрос показывает, что наш внутренний голос не только неточен, но и неверен, и есть более здоровые способы оценить наши действия и поведение.\n\n## Заключение\n\nНесмотря на то что наши гены влияют на самооценку, ее можно изменить осознанными действиями. Процесс развития самооценки несомненно требует усилий и времени, однако нельзя переоценить преимущества здорового отношения к себе.\n\n## Литература\n\n1. Beck J. S., Cognitive behavior therapy: Basics and beyond, 2011.\n2. Kross E., Chatter: The voice in our head and how to harness it, 2021.\n3. McKay M., Fanning P., Self-esteem, 2016.\n4. Orth U., Robins R. W., Development of self-esteem across the lifespan, 2019.",
  "date": "2022-10-30",
  "docx_url": "https://docs.google.com/document/d/1BI4EBhlJFAroLPPs98vJYWuBbHpO5KHx/edit#heading=h.gjdgxs",
  "featured_image": "/images/self_esteem.jpg",
  "title": "Самооценка и как ее улучшить",
  "url": "/articles/самооценка-и-как-ее-улучшить/"
}
