{
  "author": "Катя",
  "category": "Общие психологические знания",
  "content": "Случалось ли вам забывать болезненные события? Или, может быть, уходить в творчество, когда гнев уже готов выплеснуться через\nкрай? А может вы когда-нибудь оправдывали свои неоднозначные поступки или чувства, находя им рациональные причины? Так вот,\nэто все – **защитные механизмы**, которые мы и будем рассматривать в этой статье.\n\nПонятие «защитный механизм» было введено в науку известнейшим австрийским психоаналитиком Зигмундом Фрейдом в 1894 году.\n\nДалее мы вкратце рассмотрим положения теории Фрейда для того, чтобы лучше понимать, зачем нужны психологические защиты и как\nони работают.\n\nВ основе психоаналитической теории лежит мысль о том, что вся психическая жизнь поделена на сознательную и бессознательную.\nБессознательное (по Фрейду) в свою очередь имеет свою собственную структуру:\n\n1. **Оно** как бессознательное стремление к удовлетворению первичных потребностей, как правило сексуальных, в том числе\nжелание табуированных в обществе практик, например, инцестуозного секса;\n2. **Я** как структура бессознательного, которая связывается с внешним миром – ядро личности и баланс между Оно и Сверх-Я;\n3. **Сверх-Я** как надзиратель за поведением человека, некий цензор, который является носителем общественных норм и запретов\nи говорит, что можно, а что нельзя.\n\nТаким образом, Оно хочет чего-то запретного, а Я не может ему это позволить, потому что надзиратель Сверх-Я внимательно\nконтролирует все действия. Чтобы хоть как-то справиться с возникающим напряжением, Я использует **психологические защиты**.\n\nИтак, давайте рассмотрим некоторые из них.\n\n1. **Вытеснение, или подавление** – активное, мотивированное устранение чего-либо из сознания. То есть, человек просто\nвытесняет из сознания те мысли, которые ему неприятны и которые способствуют развитию внутриличностного конфликта.\n\n2. **Интроекция**, в частности идентификация с агрессором – бессознательное включение в свой внутренний мир воспринимаемых\nизвне взглядов, мотивов, установок и т.д. других людей. На этой психологической защите основан Стокгольмский синдром,\nкогда жертва начинает оправдывать своего мучителя, идентифицируясь с ним.\n\n3. **Проекция** – ошибочное восприятие своих внутренних процессов как приходящих извне. Примером может послужить следующая\nситуация: человеку подсознательно очень не нравится его собеседник, а он думает, что это собеседник негативно настроен по\nотношению к нему.\n\n4. **Интеллектуализация** – неосознанное стремление контролировать эмоции и импульсы на основе рациональной интерпретации\nситуации.\n\n5. **Рационализация** – объяснение самому себе своего поведения таким образом, чтобы оно казалось обоснованным и хорошо\nконтролируемым. Например, я съел/а 3 пачки чипсов не потому, что я ужасно переживаю насчет результатов экзаменов, а потому,\nчто мне хотелось есть и они очень вкусные.\n\n6. **Сублимация** – перенаправление эмоциональных импульсов в социально приемлемую деятельность. Например, выплескивание\nгнева через творчество.\n\n7. **Реактивное образование** – механизм психологической защиты, который заключается в том, что человек демонстрирует\nдействия, противоположные его подлинным переживаниям. В случае данной защитной реакции человек бессознательно проводит\nтрансформацию одного психического состояния в другое (ненависть – в любовь, и т.п.). Например, чрезмерный гнев в иных\nслучаях есть лишь бессознательная попытка завуалировать интерес и добродушие, а показная ненависть может являться следствием\nлюбви, которая испугала человека, бессознательно решившего скрыть ее за попыткой открытого выплескивания негатива.\n\n8. **Отрицание** – этот защитный механизм позволяет игнорировать (отрицать) очевидные факты, защищая психику от травм. Это\nполный отказ от неприятной информации. Отрицание часто становится первой реакцией на боль потери или на наличие опасного\nзаболевания.\n\n9. **Диссоциация** – механизм, при котором человек начинает воспринимать происходящее с ним так, будто оно происходит не с\nним, а с кем-то посторонним.\n\nИтак, психологическая защита выполняет функцию регуляции поведения человека, делая его более адаптивным, повышает\nприспособляемость, стабилизирует психику и нормализует состояние личности.\n\nРассматривая механизмы психологической защиты личности, необходимо помнить следующее:\n\n- защитные механизмы проявляются на бессознательном уровне, т.е. человек не осознает, что использует механизмы защиты;\n- защитные механизмы не проявляются изолированно, т.е. личностью обычно используется 1-2 механизма защиты;\n- защитные механизмы охраняют человека от захлестывающей его тревоги, напряжения, предотвращают дезорганизацию поведения и\nпомогают сохранить целостность личности;\n- осведомленность человека о существовании у него психологических защит помогает ему лучше понимать и принимать себя.\n\n## Литература\n1. [Защитные механизмы. Статья в Википедии, свободной энциклопедии](https://ru.m.wikipedia.org/wiki/%D0%97%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D1%8B%D0%B9_%D0%BC%D0%B5%D1%85%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC).\n2. Фрейд А. Психология Я и защитные механизмы, 1993.\n3. [Черных И. Д., Материалы по теме «Защитные механизмы личности»](https://omr.by/news/stati/zashchitnye-mekhanizmy-lichnosti).",
  "date": "2023-01-15",
  "docx_url": "https://docs.google.com/document/d/137FeMMWSz2RpDmRi12PSom6hD0jbuu9_/edit",
  "featured_image": "/images/defense_mechanisms.jpg",
  "needs_subscription": false,
  "title": "Защитные механизмы",
  "url": "/articles/защитные-механизмы/"
}
