{
  "author": "Саша",
  "category": "Общие психологические знания",
  "content": "Вам, вероятно, знакома ситуация, когда вы приходите в кафе, смотрите в меню и у вас, что называется, «разбегаются глаза» –\nвариантов того, что можно выбрать, слишком много. Зачастую это даже парализует.\n\nВ когнитивной психологии считается, что людям в целом не нравится иметь большое разнообразие вариантов, особенно когда между\nними мало различий. Такая избыточность часто приводит к беспокойству, замешательству. Так, например, исследователями было\nобнаружено, что с большей вероятностью люди купят товар, если у них меньше выбора (*Iyengar, Lepper, 2020*). Более того,\nчем меньше выбор, тем больше удовлетворенность покупкой – этот эффект назвали «парадоксом выбора».\n\nОбщими словами, **иллюзия выбора – это когнитивная ошибка**, вызывающая у людей веру в то, что они имеют больше контроля над\nсвоей жизнью, чем на самом деле. Это также включает веру в то, что их собственный выбор не зависит от выбора других.\nДанное фальшивое чувство контроля может приводить к решениям неоптимальным или не соответствующим реальным интересам\nчеловека.\n\nИллюзия выбора может проявляться двумя способами:\n1. **ложное чувство контроля**: вера людей в контроль своей жизни и выборов в большей степени, чем на самом деле;\n2. **парадокс выбора**: меньшая удовлетворенность от итогового решения при большом изначальном выборе (*Markus, Schwartz, 2010*).\n\n## Ситуация иллюзии выбора\n\nЕсть несколько признаков того, что вы находитесь в ситуации иллюзии выбора, из-за чего испытываете проблемы с принятием\nрешения.\n\nВо-первых, это ощущение того, что вы должны принять идеальное решение, при этом вы часто сомневаетесь и передумываете.\n\nВо-вторых, вам кажется, что перед вами неограниченное количество вариантов; выделяя два или три основных, вы все равно\nпродолжаете думать о других; при этом большинство вашего времени уходит на размышления о выборе, чем на что-то другое.\n\nНаконец, обдумывание каждого решения, большого или маленького, происходит мучительно и долго, с ощущением парализованности\nи того, что вы сбиты с толку.\n\n## Психологические примеры иллюзии выбора\n\n1. **Двойное послание**. В психологии считается, что иллюзия выбора может быть создана так называемым двойным посланием.\nВпервые данную концепцию описал Бейтсон в 1956 г., согласно которому двойное послание – это получение противоречивого\nсообщения (*Watzlawick, 1963*). Допустим, кто-то говорит вам «быть более спонтанным». Однако, если вы это выбираете, это\nозначает только то, что вы принимаете этот порядок, что уже не является спонтанным. Двойное послание – это иллюзия выбора,\nпотому что кажется, что какое бы решение вы ни приняли – любое будет неверным.\n2. **Ложная дилемма.** Ложная дилемма (или дихотомия) также может создать иллюзию выбора (*Brisson, Markovits, Robert, Schaeken, 2018*).\nВ общих чертах, ложная дилемма – это получение только двух вариантов, двух опций, от кого-то, будто бы они единственно\nвозможные, когда в действительности есть и другие. Фраза «либо ты со мной, либо против меня» – яркий пример. Кажется, что\nсуществует только две альтернативы, однако в реальности их намного больше. Это – иллюзия выбора.\n\n## Практические применения иллюзии выбора\n\nРеклама и маркетинг часто используют иллюзию выбора. Данный прием позволяет людям чувствовать контроль – думать, что они\nсами приняли решение о покупке, и спокойно его реализовать. В политических кампаниях так же может быть применена данная\nтехника, благодаря которой избиратели чувствуют больше уверенности в том, за кого они голосуют – больше уверенности в\nсвоем выборе.\n\nИллюзия выбора, как уже говорилось, – это ложное чувство контроля, из-за которого принимается решение, основанное на\nповерхностной и неполной информации. Яркий и хорошо раскрывающий это явление пример – документальный фильм «Cambridge\nAnalytica. Скандальный взлом» от Netflix. В нем показывается, как компания, работающая с данными, предоставляла иллюзию\nвыбора, чтобы манипулировать мнениями людей во время президентских выборов в США в 2016 г.\n\nС помощью иллюзии выбора манипулируют также собственно принятием решений. Например, мы видим предложения о «бесплатной\nпробной подписке», при этом зачастую платная подписка активируется автоматически, если не успеть ее отменить. Мы можем\nдумать, что контролируем свое решение о подписке, но по факту на это влияют действия маркетологов компании.\n\nКроме того, в ситуации иллюзии выбора, люди могут принять решение, не соответствующее их реальным интересам. Например,\nкомпания запускает почтовую рассылку для рекламирования продукта. В ней может быть предложена ограниченная по времени\nскидка на данный продукт, которая вскоре истекает. Могут даже добавлять таймер с обратным отсчетом, который создает у\nчеловека ощущение срочности и давления на принятие решения. Таким образом, человек может купить товар, на самом деле ему\nне нужный, или отдать за него больше денег, чем в случае, если было у него было больше времени подумать.\n\n## Как можно улучшить принятие решения и уйти от иллюзии выбора\n\nВо-первых, постарайтесь определить ваши приоритеты и цели – это сужает выбор; и тогда решить, что для вас лучше,\nчто надо выбрать в первую очередь, а что – во вторую, будет легче.\n\nВо-вторых, можно помочь себе составлением списка плюсов и минусов – это позволит принять более взвешенное решение, оценив\nвсе варианты.\n\nВ-третьих, можно посоветоваться с другими людьми – хотя часто советы других могут не подходить нашему опыту, все же это\nможет предложить новый взгляд на выбор и решение будет основано на более полной информации.\n\nСтарайтесь замечать и справляться со своими когнитивными ошибками, предрассудками и предвзятостями. Нужно помнить и быть\nосведомленным о своих предубеждениях и склонностях принимать решения тем или иным образом. Очень часто они приводят к\nавтоматическому и легкому, а потому не эффективному, принятию решений.\n\nНе торопитесь – это поможет избежать сожаления о принятом решении позже; выделите время на обдумывание альтернатив и\nрассмотрите все варианты.\n\n## Литература\n1. Brisson J., Markovits H., Robert S., Schaeken W., Reasoning from an incompatibility: False dilemma fallacies and content effects, 2018.\n2. Iyengar S. S., Lepper M. R., When choice is demotivating: Can one desire too much of a good thing, 2000.\n3. Markus H. R., Schwartz B., Does choice mean freedom and well-being, 2010\n4. Watzlawick P., A review of the double bind theory, 1963.",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1bQ8K321eH7YhQWYm8QiluXXwILUuf2pz/edit",
  "featured_image": "/images/illusion_of_choice.jpg",
  "needs_subscription": false,
  "title": "Иллюзия выбора в нашей жизни",
  "url": "/articles/иллюзия-выбора/"
}
