{
  "author": "Катя",
  "category": "Общие психологические знания",
  "content": "Мы думаем, что мыслим рационально, и верим в то, что все наши решения являются результатом нашего осознанного выбора. На самом деле, большая часть принимаемых нами решений основана на предрассудках, стереотипах и предвзятостях. Все это можно охарактеризовать таким понятием как «когнитивные искажения» – нелогичные, предвзятые умозаключения или убеждения, которые искажают восприятие реальности. Наш мозг стремится к упрощению и спокойствию, он весьма ленив. Он бережет энергию, и именно в эти моменты выдает ошибки – когнитивные искажения, которые становятся причинами нерациональных поступков и необдуманных решений.\n\nВ настоящее время выделено множество когнитивных искажений, но о единой системе исследователи пока не договорились. Первыми их обнаружили психологи Д. Канеман и А. Тверски в начале 70-х. В книге «Думай медленно... решай быстро» они выделили два режима мышления – Систему 1, то есть, «быстрое» мышление, и Систему 2, «медленное» мышление. Первая работает автоматически, без усилий. Наше первое впечатление о незнакомце – ее продукт. Другая система требует сознательной работы – например, чтобы умножить 16 на 39. Система 1 отвечает за интуитивные реакции и спонтанные чувства в знакомых ситуациях. С ее помощью человек распознает родной язык, пешеход замирает на красный свет – все это происходит моментально. Система 1 обращается к Системе 2, когда нужно сориентироваться в чем-то новом или справиться с чем-то трудным. «Быстрое» мышление облегчает жизнь и экономит ресурс, при этом становясь причиной когнитивных искажений (*Канеман, 2022*).\n\nЗдесь мы разберем несколько примеров когнитивных искажений. Важно о них знать, чтобы уметь их контролировать.\n\n1. **Черно-белое мышление (дихотомическое мышление)**. При черно-белом мышлении мы видим все либо в черном, либо в белом цвете, других оттенков быть не может. Мы очень категоричны: нужно делать все идеально или окажемся неудачниками – золотой середины нет, хотя большинство ситуаций – сложные, составные, с множеством оттенков.\n\n2. **Долженствование**. Идея, что мы или нам обязаны, сидит глубоко в сознании. У нас есть список железных правил, как мы и люди вокруг нас должны себя вести. Долженствование можно направить на себя, а можно – на окружающих или мир вообще. Если же реальность не совпадает с ожиданиями, возникает фрустрация. Например: «Мне надо заниматься спортом. Я не должен быть таким ленивым», «Женщина должна вкусно готовить» и т.д.\n\n3. **Чрезмерное обобщение**. Это искажение легко заметить в речи – оно выражается в словах «всегда», «все», «никогда». Суть искажения в том, что человек делает глобальный вывод, руководствуясь одним частным случаем или только своим представлением. Сверхобобщения маскируются под аксиомы, из-за которых мы потом чувствуем себя несчастными (например, «все мужчины изменяют»). Если что-то плохое случается однажды, мы убеждаем себя, что так будет повторяться снова и снова. Мы начинаем видеть единственное неприятное событие как часть нескончаемой цепочки поражений.\n\n4. **Катастрофизация**. При катастрофизации человек вместо того, чтобы собраться с силами и решить проблему, погружается в пугающие фантазии о катастрофе, чувствует себя беспомощным и теряет способность здраво оценивать ситуацию. Например, он опаздывает на работу и уже размышляет о том, как его уволят и как его семья умрет с голоду. Еще пример: студент получает оценку «удовлетворительно» и уже воображает, как его отчисляют, родители выгоняют из дома и он живет под мостом.\n\n5. **Персонализация**. Люди с таким когнитивным искажением склонны переоценивать свою значимость и многое принимать на свой счет. Чужое поведение обычно рассматривается как следствие собственных действий или поступков. В результате те, кто склонен к персонализации, взваливают на себя ответственность за внешние обстоятельства, хотя на самом деле от них ничего не зависело. Например, цепочка искаженных рассуждений может быть такой: «Она сегодня была угрюмая. Наверное, это потому, что я что-то сделала не так».\n\n6. **Склонность к подтверждению**. Это искажение выражается в неосознанном стремлении человека доказывать свою правоту. Такой человек часто говорит: «Ну я же говорил!». Желание доказать правоту приводит к выборочному использованию информации и трактовке фактов в свою пользу. В результате можно уйти очень далеко от реальности и совершить непоправимые ошибки.\n\nМы перечислили 6 распространенных когнитивных искажений. Но не стоит бояться, ведь шаблонное мышление поддается изменению: этот процесс называют когнитивной реструктуризацией. Мы можем влиять на собственные мысли и поступки. На это направлены многие формы терапии, включая когнитивно-поведенческую и рационально-эмотивную поведенческую терапию.\n\nЕсли вы нашли у себя одно или больше когнитивных искажений и чувствуете, что они вызывают тревогу, депрессию или другие психологические проблемы, обязательно обратитесь к психотерапевту. Опытный специалист поможет трансформировать негативные установки в более конструктивные и вдохновляющие убеждения.\n\n## Итог\nИтак, когнитивные искажения – это систематические ошибки в мышлении, которые возникают на основе дисфункциональных убеждений. Их можно обнаружить, если проанализировать автоматические мысли. Важно знать о когнитивных искажениях и работать над своим мышлением, чтобы мыслить более здорово и конструктивно.\n\n## Литература\n1. Канеман Д., Думай медленно... решай быстро, 2022\n2. [О когнитивных искажениях, ПостНаука](https://postnauka.ru/faq/89948)\n3. [Cognitive Distortions: 22 Examples & Worksheets](https://positivepsychology.com/cognitive-distortions/)\n4. [Checklist of cognitive distortions](https://arfamiliesfirst.com/wp-content/uploads/2013/05/Cognitive-Distortions.pdf)",
  "date": "2022-10-30",
  "docx_url": "https://docs.google.com/document/d/1HopYHoSAy881mXEES4cgnZX4pt-0svlI/edit#",
  "featured_image": "/images/cognitive_bias.jpg",
  "needs_subscription": true,
  "title": "Когнитивные искажения",
  "url": "/articles/когнитивные-искажения/"
}
