{
  "author": "Саша",
  "category": "Общие психологические знания",
  "content": "Почти половина жителей Нью-Йорка считает, что правительство США было замешано в теракте 11 сентября 2001 года\n(*Van Prooijen, Van Vugt, 2018*). В России 64% населения верит в искусственное происхождение коронавируса как биологического\nоружия (*Левада, 2021*). А самая популярная в российских СМИ конспирологическая теория – это «Заговор историков против\nРоссии», в которой говорится о том, что российская история намеренно искажается (*Ведомости, 2018*).\n\nТеории заговора невероятно распространены, влиятельны и кажутся неотъемлемой частью современного мира. Почему же так много\nлюдей по всей планете в них верят?\n\n## Определение конспирологической теории\n\n**Теория заговора** – это объяснение широкомасштабных природных и социальных катаклизмов злонамеренной активностью отдельных\nполитических деятелей и социальных групп (*Гулевич, Сариева, 2015*). То есть, это отвержение стандартного объяснения\nпроисходящего и приписывание создания секретного заговора тайной группе.\n\nВ конспирологической теории всегда есть некая могущественная группа людей, которая скрывает свои действия от общественности.\nПоскольку присутствует идея максимальной секретности, заговор сложно опровергнуть: человек, придерживающийся теории заговора,\nскорее поверит, что тот, кто пытается ее опровергнуть, сам же и причастен к ней.\n\n## Кто склонен верить в конспирологические теории\n\nЛюди, чувствующие себя оторванными от общества, лишенные чувства принадлежности, несчастливые или неудовлетворенные жизнью с\nбольшей вероятностью поверят в заговоры (*Goreis, Voracek, 2019*). Точно так же склонны верить в конспирологию люди тревожные,\nимпульсивные и избегающие чувства неопределенности (*Alper, Bayrak, Yilmaz, 2021*).\n\nСреди социально-психологических характеристик «синдрома конспиролога» в условиях COVID-19 исследователями выделяются:\nобщая вера в справедливый мир и низкая самоэффективность (неверие в свои способности защитить себя и близких от болезни,\nоказать влияние на ход эпидемии и ее последствия) (*Нестик, Дейнека, Максименко, 2020*).\n\nОдна из функций конспирологии – сохранение логичной картины мира в условиях неопределенности, поэтому в ситуации опасности\nлюди склонны искать «врага», которому можно приписать причины происходящего, чтобы повысить воспринимаемый уровень контроля\nнад ситуацией и вернуть веру в свою эффективность.\n\n## Почему люди верят в теории заговора\n\nТеории заговора популярны, поскольку просты, через них объясняются сложные социальные процессы. Они используют некоторые\nбазовые характеристики человечества такие как потребность в безопасности и чувство принадлежности к группе.\n\n### Помогают понять мир.\nКаждый человек пытается найти закономерности и придать смысл окружающему миру. Точно так же, как мы иногда представляем\nкакое-нибудь животное, когда смотрим на облака, мы ищем причинно-следственные объяснения происходящего. Это способ понимания\nи осмысления мира с множеством случайных событий.\nКонспирологические теории позволяют утолить любопытство, когда о чем-то недостаточно данных. Базово для людей ложное\nобъяснение лучше, чем его отсутствие. Допустим, произошло что-то, имеющее большое влияние и значение в жизни многих людей,\nа объяснения произошедшего предлагаются неполные и поверхностные, – в такой ситуации конспирологические теории будут\nнаиболее распространены и популярны.\n\n### Позволяют почувствовать контроль над неконтролируемым.\nТеории заговора дают людям возможность почувствовать контроль над случайными событиями, почувствовать себя в безопасности.\nМожно назвать это определенным копинг-механизмом (англ. *coping mechanism* – способ справиться с трудной ситуацией) для тех,\nкто чувствует бессилие и неспособность самому повлиять на происходящее. Люди, которые не могут предсказать исход какого-то\nсобытия, с большей вероятностью полагаются на теории заговора, чтобы сделать понятный для них вывод (*Van Prooijen, Van Vugt, 2018*).\n\n### Удовлетворяют потребность в принадлежности.\nЛюдям важно принадлежать к какой-либо группе. Теории заговора удовлетворяют это человеческое желание. Они распространяются\nсреди группы, и на основании них формируется некоторая связь между людьми, единение, общность.\n\n## Объяснение через эволюционную психологию\n\nЭволюционные психологи выдвинули предположение о том, что конспирологические теории и вера в них могут быть побочным\nпродуктом механизмов человеческого мышления, сформированных в ходе эволюции (*Van Prooijen, Van Vugt, 2018*).\n\n1. **Восприятие закономерностей** – первый механизм человеческого мышления. Эволюционно было важно выявлять причины и\nследствия, предсказывать результат и корректировать свое поведение в соответствии с этим, чтобы избегать опасности. Мы\nсклонны во всем искать закономерности, и иногда это нас подводит: происходят ошибки и мы видим связи, не существующие на\nсамом деле, - то есть, соглашаемся с конспирологической теорией.\n2. **Выявление агентности (анг. *agency*)** – второй психологический механизм, – способность воспринимать мотивы и намерения\nдругих людей, что они думают и чувствуют. Эволюционно это нужно было для понимания и сотрудничества, для социальной жизни.\nНо иногда, опять же, могут происходить когнитивные ошибки, и люди могут видеть агентность там, где ее нет; приписывать\nнамерения и мотивы, которых нет, поведению других людей – точно как и приписывание злого умысла группе людей-заговорщиков.\n3. **Система управления угрозами** – способность быстро распознавать угрожающие стимулы и справляться с ними, чтобы выжить\nи оставаться в безопасности. Довольно легко и быстро человек может воспринять какую-то группу людей опасной и приписать ей\nзаговор.\n4. **Выявление альянсов** – эволюционно было важно обнаруживать группы сотрудничающих людей, чтобы либо защищаться от них,\nлибо наоборот примкнуть к ним ради пищи, места жительства. Конспирологическая теория подразумевает могущественную группу\nлюдей, которую верящие в заговор люди сразу и обнаруживают.\n\nИсходно эти механизмы функциональны и играют важную роль в выживании, но, работая все вместе и «чересчур», делают человека\nболее восприимчивым к теориям заговора.\n\n## Итог\nИтак, подводя итог, конспирологические теории – это объяснение какого-либо события злонамеренной активностью какой-либо\nмогущественной группы, держащей свои действия в секрете. В них склонны верить люди, чувствующие отвержение общества,\nтревожны, избегающие неопределенности и не чувствующие контроля над ситуацией. В теории заговора верят, поскольку они\nпомогают понять мир, предоставляют контроль и позволяют почувствовать себя принадлежащим к группе; люди могут быть\nвосприимчивы к конспирологии вследствие эволюционно сформировавшихся механизмов мышления.\n\n## Литература\n1. [Ведомости, Почему теории заговоров набирают популярность, 2018](https://www.vedomosti.ru/opinion/articles/2018/05/11/769142-teorii-zagovorov-populyarnost)\n2. Гулевич О. А., Сариева И. Р., Социальная психология, 2015.\n3. [Левада, Коронавирус: вакцина и происхождение вируса, 2021](https://www.levada.ru/2021/03/01/koronavirus-vaktsina-i-proishozhdenie-virusa/)\n4. Нестик Т. А., Дейнека О. С., Максименко А. А., Социально-психологические предпосылки веры в конспирологические теории происхождения COVID-19 и вовлеченность в сетевые коммуникации, 2020.\n5. Alper S., Bayrak F., Yilmaz O., Psychological correlates of COVID-19 conspiracy beliefs and preventive measures: Evidence from Turkey, 2021.\n6. Goreis A., Voracek M., A systematic review and meta-analysis of psychological research on conspiracy beliefs: Field characteristics, measurement instruments, and associations with personality traits, 2019.\n7. Van Prooijen J. W., Van Vugt M., Conspiracy theories: Evolved functions and psychological mechanisms, 2018.",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1qgF4B2xB9Kq9DDQCtsSxLvqm2C49BzQ8/edit",
  "featured_image": "/images/conspiracy_theories.jpg",
  "needs_subscription": false,
  "title": "Почему люди верят в конспирологию?",
  "url": "/articles/конспирология/"
}
