{
  "author": "Арина",
  "category": "Общие психологические знания",
  "content": "**Магическое мышление**, иногда известное как суеверное мышление, относится к определенным верованиям относительно\nсверхъестественных сил и того, как они могут влиять или манипулировать событиями в материальном мире. Человек с таким\nобразом мышления может увидеть возможную причинно-следственную связь между суеверным событием и конкретным исходом. Человек\nверит в то, что определенные события во внешнем мире могут быть вызваны или затронуты их мыслями, идеями и действиями,\nтакими как использование заклинаний, песнопений или символов.\n\nСуеверное мышление может широко наблюдаться у детей, например, вера в фей, эльфов, монстров или Деда Мороза. В некоторых\nслучаях такие убеждения могут сохраняться и в зрелом возрасте. Подобные модели мышления не обязательно разрушительны или\nвредны, однако в редких случаях они могут приводить к определенным психическим расстройствам – обсессивно-компульсивному\nрасстройству, шизофрении и др.\n\n## Магическое мышление и воображение\n\nМагия – это понятие, описывающее невидимую силу, которая может влиять на события в материальном мире и изменять их. Магия\nможет создавать иллюзии перемен. Магическое мышление позволяет человеку верить, что его/ее надежды и желания могут оказать\nвлияние на то, как обстоят дела в мире. Однако это не имеет никакого отношения к реальному порядку вещей.\n\nВ XIX веке расцвет социологии и антропологии повысил важность этой темы. По мнению психологов развития, наше воображение\nиграет огромную роль в понимании реальности. Способность воображать помогает в процессе обучения. Воображение необходимо\nдля того, чтобы узнавать новое о людях и событиях, которые невозможно пережить в реальности, например, об исторических\nпроисшествиях на другом конце света. Воображение влияет на все, что люди делают, о чем думают.\n\nЧеловек, чей внутренний опыт связан с «высшей силой», верит, что может влиять на исход событий в физическом мире. Это\nпозволяет людям выявлять невидимые и бессмысленные связи между мистическим мышлением и реальными событиями, даже если они\nзнают, что такое мышление нерационально.\n\n## Примеры магического мышления\n\nМагическое мышление основывается на сомнительных причинно-следственных связях. Это позволяет человеку придерживаться ложных\nидей, что часто приводит к принятию неверных решений. Суеверное мышление может проявляться в любое время и в любом месте.\nНекоторые примеры вполне универсальны, в то время как другие уникальны для определенной культуры. Ниже приведены некоторые\nиз наиболее распространенных примеров магического мышления.\n\n### Ритуалы и традиции.\n\nЛюди склонны отрицать критические мысли, чтобы испытать счастье. Эта практика часто ассоциируется с наслаждением культурой.\nЛюди ценят определенные ритуалы и традиции, которые приводят к определенному исходу.\n\nПримеры ритуалов:\n- надевать «счастливую» одежду или хранить талисман на удачу в важный день;\n- стучать по дереву, чтобы предотвратить несчастье;\n- верить в то, что 13 – несчастливое число, и всячески избегать его.\n\n### Вера в сказки.\n\n[Исследования](https://www.frontiersin.org/articles/10.3389/fpsyg.2018.01522/full) показали, что дети до 10 лет в основном\nэгоцентричны. Они с большей вероятностью будут думать о себе как о центре вселенной. Часто это приводит к убеждению, что\nони могут контролировать события физического мира. Это одна из причин того, почему дети склонны верить в сказки и\nволшебных персонажей. Большинство детей начинают относиться к себе как к принцу или принцессе из этих сказок. Данный образ\nмышления начинает вытесняться критическим по мере взросления.\n\n### Суеверия.\n\n[Суеверия](https://pubmed.ncbi.nlm.nih.gov/26479707/) проявляются во многих формах в разных культурах. Некоторые суеверия можно воспринимать как забавный элемент\nлюбой культуры, в то время как к другим следует относиться более настороженно.\n\nНекоторые примеры повседневных суеверий включают:\n- задерживать дыхание, проходя мимо кладбища;\n- проход под лестницей может привести к несчастью;\n- ношение талисмана на случай важных событий, экзаменов или собеседований;\n- число 3 связано со всеми плохими вещами, которые происходят;\n- разбитое зеркало может стать причиной 7 лет невезения;\n- черная кошка, переходящая дорогу, приносит несчастье.\n\n## Преимущества магического мышления\nИногда магические убеждения могут помочь человеку лучше действовать в необычной обстановке. Такая практика может\nположительно влиять на результаты работы людей. Некоторые из важных преимуществ суеверного мышления\nвключают:\n\n1. **Уверенность**. [Исследования](https://www.journals.uchicago.edu/doi/abs/10.1086/201974) показали, что такой образ\nмышления может сыграть ключевую роль в повышении работоспособности человека. Некоторые суеверные верования помогают\nповысить уверенность человека, что может привести к лучшей производительности. Держать талисман на счастье, когда\nрезультат выступления еще не объявлен, и держать пальцы скрещенными в трудной ситуации – некоторые из примеров.\n2. **Выживание**. Когда люди испытывают беспомощность по поводу какого-либо события или ситуации, появляется и часто\nсрабатывает магическое мышление. Суеверные ритуалы, которые они практикуют, позволяют им чувствовать, что ситуация не\nполностью вышла из-под их контроля. Это снижает уровень тревожности, повышая их уверенность в себе, и помогает людям выжить.\n3. **Комфорт**. Вера в высшую силу, например, обеспечивают некоторое утешение в непредсказуемом мире и помогает почувствовать\nсебя более уверенно. Благоприятный исход приводит к тому, что люди верят в силу суеверий с еще большей силой.\n4. **Оптимизм**. Магическое мышление включает в себя также форму позитивного мышления. [Исследователи](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4760272/)\nпредположили, что сила позитивного мышления в жизни имеет огромное значение. Есть [данные](https://pubmed.ncbi.nlm.nih.gov/22929192/)\nо том, как позитивные мысли могут изменить взгляд человека на жизнь и уменьшить напряжение и депрессию. Это приводит к\nоблегчению эмоционального стресса.\n\n## Преодоление магического мышления\nНесмотря на ряд положительных аспектов, магическое мышление дает людям ложные надежды. В некоторых случаях это может иметь\nплюсы, такие как оптимизм, уверенность и комфорт. Но природа подобного мышления влияет на суеверные верования и\nнереалистичные идеи, которые не имеют никакой связи с доказательствами и наукой. Из-за таких ситуаций люди с магическим\nобразом мышления могут стать психически или физически опасными по отношению к себе и другим или тратить существенные\nресурсы на неважные вещи.",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1NZprfs-pMEUAsybUM2UyidxiNmPXJO2C/edit",
  "featured_image": "/images/magical_thinking.jpg",
  "needs_subscription": false,
  "title": "Что такое магическое мышление?",
  "url": "/articles/магическое-мышление/"
}
