{
  "author": "Саша",
  "category": "Общие психологические знания",
  "content": "**Мотивация – это процесс, который запускает и поддерживает поведение, направленное на достижение цели**. Она побуждает\nлюдей действовать: начиная от самых простых поведенческих актов (например, выпить воды, чтобы уменьшить жажду), заканчивая\nсложными с долгосрочной целью (например, читать книги, чтобы получить знания и в дальнейшем стать специалистом в какой-либо\nсфере).\n\nОбычно термин «мотивация» используется для ответа на вопрос «Почему человек вообще что-то делает?». Такая интерпретация\nотражает лишь один аспект мотивации – как движущей силы, стоящей за действиями человека. Однако мотивация подразумевает под\nсобой не только факторы, активирующие поведение; она также включает направление и поддерживание действий, обращенных на\nдостижение цели (хотя такие мотивы редко поддаются непосредственному наблюдению).\n\nЧто именно скрывается за мотивацией наших поступков? В психологии существуют различные теории мотивации, каждая из которых\nвыделяет свои побуждающие силы. В реальности же за руководство и направление нашей мотивацией отвечает совокупность\nразличных сил.\n\n## Теории мотивации\n\n### Теория инстинктов.\nСогласно данной теории поведением управляют инстинкты. Инстинкты – это врожденная фиксированная склонность к определенному\nповедению, не являющаяся результатом опыта или обучения. Таким образом, в рамках данной теории в основе мотивации лежат\nименно они. Разные психологи выделяли различные инстинкты, которые, как считалось, характерны для человека. Так, например,\nУ. Джеймс выделял инстинкты, необходимые для выживания: например, страх, любовь (*James, 1892*). З. Фрейд полагал, что\nчеловеческое поведение управляется инстинктами жизни и смерти. У. Мак-Дугалл предложил более развернутый список из 18\nчеловеческих инстинктов, в который вошли такие, как сексуальный инстинкт, инстинкт поиска пищи, любопытства, отвращения\nи другие (*McDougall, 1932*).\n\n### Теория драйвов и потребностей.\nПредставителем теории драйвов был К. Халл. Согласно автору, основной силой мотивации являются драйвы – состояния напряжения,\nвызванные биологическими потребностями (например, жажда, голод, потребность во сне). Драйвы порождают неприятное состояние\nвозбуждения, которое необходимо уменьшить – сделать это можно путем удовлетворения изначальной биологической потребности.\nИменно поэтому мы мотивированы совершать какие-то действия: стремление удовлетворить потребность в пище и снизить\nвнутреннее напряжение толкает нас идти пообедать. Свою теорию К. Халл даже описал математической формулой, через которую\nможно рассчитать вероятность того, что определенное поведение будет осуществлено, учитывая силу драйва и другие переменные.\n\n### Теория уровня возбуждения.\nСогласно теории возбуждения, люди мотивированы осуществлять то поведение, которое помогает им сохранять оптимальный уровень\nвозбуждения (*Zajonc, 1965*). Каждый человек обладает своим уровнем, подходящим именно для него (*Atkinson, 1957*). Выход\nвозбуждения за верхние или нижние границы (или мы перевозбуждены, или возбуждения не хватает и нам скучно) толкает нас на\nсовершение тех поступков, которые понизят или повысят его соответственно. Человек, не нуждающийся в сильном возбуждении,\nбудет искать и будет удовлетворен спокойными занятиями (например, прогулкой по аллее). Если же у человека присутствует\nпотребность в высоком уровне возбуждения, то он будет стремиться к захватывающему и рискованному поведению (например,\nпрыжкам с парашютом).\n\n## Типы мотивации\n\nМотивация разделяется на внешнюю и внутреннюю.\n\n1. **Внешняя мотивация** обусловлена получением вознаграждения в результате выполнения поведения (например, материальная\n   награда – деньги, социальная награда – похвала или общественное признание).\n3. **Внутренняя мотивация** обусловлена самим процессом «делания» чего-либо, так как эта деятельность доставляет\n   удовольствие (например, человек садится за головоломки, потому что он получает удовлетворение от самого процесса решения\n   сложных задач).\n\nКстати, согласно **организмической интегративной теории** Деси и Райана внешняя мотивация, пройдя через процесс интернализации\n(в данном контексте переход движущей силы извне во внутреннюю), может стать приближенной к внутренней мотивации\n(*Deci, Ryan, 1985*).\n\n## Компоненты мотивации\n\nНесмотря на распространенное заблуждение и известные фразы вроде «надо просто захотеть, и тогда все будет», одного лишь\nжелания добиться цели далеко не всегда достаточно. Помимо этого, нужно обладать выносливостью, чтобы постепенно двигаться\nк цели, а также способностью терпеливо преодолевать препятствия.\n\nВыделяется три **компонента** мотивации:\n\n1. **Активация** – собственно осуществление желания начать поведение (например, записаться на занятия по фортепиано).\n2. **Настойчивость** – это целеустремленное продолжение выполнения начатого поведения с преодолением возникающих\n   препятствий (например, просмотр дополнительных обучающих видео дома, хотя это и требует времени; или, допустим, дома\n   фортепиано нет – оно есть только в классе на занятиях, а времени занятий кажется недостаточно. Человек знает, что у его\n   соседа есть фортепиано и идет заниматься к нему, несмотря на то что это может потребовать дополнительных ресурсов,\n   даже материальных – например, оплаты-компенсации соседу).\n3. **Интенсивность** – степень энергичности и решительности, с которой человек стремится к цели (например, один музыкант\n   может прогуливать занятия, а если и посещать, то особо на них не стараться, в то время как другой будет играть на\n   фортепиано регулярно, постоянно представлять композиции преподавателю и спрашивать об ошибках).\n\nЧем более выражен у вас каждый из этих компонентов, тем вероятнее, что вы действительно достигнете своей цели. Если\nактивация сильная, это повышает вероятность того, что вы начнете что-то делать. Люди с достаточной выраженностью двух\nдругих компонентов с большей вероятностью не забрасывают дело на половине пути, а продолжают работать, используя все\nвозможности и прикладывая максимум усилий.\n\n## Итог\nИтак, в данной статье мы рассмотрели, что такое мотивация. Она определяется как процесс, запускающий, поддерживающий и\nнаправляющий поведение. В разных психологических теориях основная движущая сила мотивации выделяется различная: либо это\nинстинкты – врожденные формы поведения; либо это биологические потребности и связанные с ними драйвы, напряженное состояние\nот которых требует снижения; либо стремление поддерживать оптимальный уровень возбуждения. Основное различение мотивации\nпроводится по критерию внешняя/внутренняя – побуждение чем-то извне или изнутри. И, наконец, для достижения цели не всегда\nдостаточно одного лишь желания – нужна выраженность таких компонентов мотивации, как активация, настойчивость и интенсивность.\n\n## Литература\n1. James W., Instinct, 1892.\n2. McDougall W., The energies of man. A study of the fundamentals of dynamic psychology, 1932.\n3. Zajonc R. B., Social Facilitation: A solution is suggested for an old unresolved social psychological problem, 1965.\n4. Atkinson J. W., Motivational determinants of risk-taking behavior, 1957.\n5. Deci E. L., Ryan R. M., Intrinsic motivation and self-determination in human behavior, 1985.",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1P8p926LDlqRnL7vyZocE_M3zZoZpLeGU/edit",
  "featured_image": "/images/motivation.jpg",
  "needs_subscription": false,
  "title": "Что такое мотивация",
  "url": "/articles/мотивация/"
}
