{
  "author": "Ксюша",
  "category": "Общие психологические знания",
  "content": "В последние годы в СМИ и даже в повседневной речи все чаще можно услышать не вполне понятное для многих слово «гендер».\nЧто означает этот термин и является ли он синонимом к слову «пол»? Ответ на этот и другие вопросы разберем в статье.\nВ конце статьи также представлен словарик непонятных слов с их определениями.\n\nТермин «гендер» ввел в 1955 году в науку американский сексолог Джон Мани, который, описывая трансгендерных и\nинтерсекс-персон, использовал данное понятие, чтобы терминологически различить биологический и социальный пол индивида в\nобществе (*Money, 1955*). В 1964 году американский психоаналитик Роберт Столлер ввел этот термин в психологическую науку,\nтаким образом положив начало гендерным исследованиям (*Stoller, 1964*). Итак, можно сделать вывод о том, что пол и гендер –\nэто не одно и то же. Теперь перейдем к определению обоих терминов, а потом рассмотрим взгляды научного сообщества на то,\nчто такое гендер и как он формируется.\n\n**Пол** – это совокупность генетических, гормональных и морфологических (внешностных) характеристик человека, обобщающих\nвсе его разнообразные специфические репродуктивные (половые) особенности, отличающие его от представителей другого\nбиологического пола данного вида организмов и определяющие его роль в процессе оплодотворения при половом размножении.\nИными словами, **пол – это про биологию конкретного индивида**.\n\n**Гендер** же определяется как специфический набор культурных знаков и паттернов поведения, приобретаемых и\nвоспроизводимых индивидом в течение жизни, а также включает в себя психологический аспект самоощущения (гендерную\nидентичность) и представления о своем теле (*Morgenroth, Ryan, 2018*). **Грубо говоря, гендер – это то, как ощущает себя\nчеловек, как он выглядит и каким идеалам стремится соответствовать, и то, каким образом он взаимодействует с обществом в\nзависимости от своей гендерной идентичности.**\n\nИсторически и логически первой теорией гендера является **эссенциалистская**. Она заключается в том, что психологические\nкачества определяются исключительно биологически, то есть, женственность и мужественность «закодированы» в генах и являются\nнеизменными. Таким образом, по внешнему виду человека (например, по его вторичным половым признакам) в рамках этой теории\nможно отнести любого незнакомого человека к тому или иному гендеру, то есть, приписать ему некоторые психологические\nхарактеристики.\nТак, женщины – это скромные, покорные, чувствительные, нежные, слабые люди, занимающиеся традиционно «женскими» профессиями\n(воспитательницы, учительницы, поварихи, уборщицы, домохозяйки), а мужчины, напротив, властные, напористые, сильные,\nуверенные, агрессивные, рациональные люди, которые часто занимают управляющие позиции. Получается, в эссенциалистской\nтеории пол и гендер – это одно и то же.\n\nОднако такой подход, отрицая вариативность пола и, соответственно, гендера, не может учитывать тех людей, которые в силу\nразличных обстоятельств, таких как, например, хромосомные или гормональные нарушения на уровне зародыша, являются\nинтерсекс-персонами (*Исаев, 2016*). Также эта теория оставляет без внимания уникальные способности каждого отдельного\nчеловека, например, человек женского пола и, соответственно, гендера может стать успешным IT-специалистом.\n\n**Социально-конструктивистский подход**, основоположником которого является Р. Коннел, говорит о культуре как о том, что\nпорождает мужественность (маскулинность) и женственность (феминность), то есть, именно культура создает гендерно-специфичные\nстереотипы, которым следуют люди. Например, мнение о том, что цвет мальчиков – синий, а девочек – розовый – это\nисключительно продукт культурного развития общества. Таким образом, согласно данному подходу, гендер человека не обусловлен\nморфологическими и физиологическими различиями (биологией), и личность человека предопределена гендерными ролями,\nисторически существующими в обществе, которые выражаются в установках, поведении, иерархии ценностей и прививаются человеку\nв процессе социализации (*Риккер, 2013*). Например, типичная женская гендерная роль – домохозяйка, воспитывающая детей,\nтипичная мужская – добытчик, который обеспечивает семью материальными благами.\n\nЕще один взгляд на формирование гендера можно найти у американской ученой Джудит Батлер, которая сформулировала\n**перформативную** теорию гендера. Исследователи из Великобритании Сандра Хопкинс и Лука Ридчарсон определяют перформативность\nкак повторяющиеся действия, направленные на то, чтобы соответствовать узнаваемому и одобряемому социальному поведению,\nхарактерному для той или иной группы. Следовательно, чтобы быть мужчиной, индивиду необходимо перенять мужские средства\nречи, одеваться в стереотипно мужскую одежду, а также соответствовать мужским нормам поведения и заниматься мужской\nдеятельностью (*Hopkins, Richardson, 2021*).\n\nВажно отметить, что то, что именно является мужским, а что женским, будет определяться в каждой конкретной культуре, в\nкоторой существует индивид. Таким образом, в данной теории гендер не существует как таковой за рамками действий, или\nперфомансов, каждого отдельного человека, и создается именно вследствие постоянного ритуального повторения индивидом\nопределенного типа действий. Причем, воспроизводя эти действия, человек сам сильно ограничивает себя и создает гендерный\nдисплей (конвенциональность в вопросе мужского и женского), часто полностью отражающий бинарную норму.\n\nРазберем эту теорию на простом примере: биологическая девочка рождается в обществе, признающем бинарность как норму,\nу нее формируется представление об «идеальной» женщине, и она каждым своим действием старается соответствовать этому\nпридуманному образу: отращивает длинные волосы, даже если ей с ними неудобно, носит обтягивающую одежду, подчеркивающую\nфигуру, отдает предпочтения типично женским занятиям, несмотря на то что ей нравится играть с соседскими мальчишками в\nфутбол, и так далее. Однако суть теории Джудит Батлер в том, гендер конструируется самим человеком и способен меняться на\nпротяжении всей жизни человека под влиянием различных социокультурных факторов (*Butler, 2020*). Таким образом, это\nединственная теория из рассмотренных нами, которая постулирует свободу человеческих действий и самоопределение.\n\nИтак, очень важно различать термины «пол» и «гендер», а также понимать, что биология каждого отдельного человека не\nопределяет его гендер.\n\n## Словарик непонятных слов\n\n**Бинарная гендерная система** – доминирующее в большинстве обществ представление о норме как о существовании только двух\nгендеров (мужского и женского), а также идея цисгендерности, которая заключается в том, что вывод о принадлежности\nчеловека к той или иной гендерной группе можно сделать, исходя из визуальных характеристик, прежде всего телесных\nатрибутов, а также поведения и элементов одежды.\n\n**Гендер** – специфический набор культурных знаков и паттернов поведения, приобретаемых и воспроизводимых индивидом в\nтечение жизни. Термин также включает в себя психологический аспект самоощущения (гендерную идентичность), представления о\nсвоем теле.\n\n**Гендерная экспрессия** – это выражение гендера посредством одежды, телесных атрибутов, мимики и т. д.\n\n**Интерсекс-персоны** – люди, которые вследствие нарушения на уровне хромосомного или гормонального пола зародыша могут\nсочетать в себе первичные и/или вторичные половые признаки обоих биологических полов.\n\n**Маскулинность** – набор стереотипных психологических характеристик, таких как властность, напористость, сила,\nуверенность, агрессивность, рациональность, присущих индивиду (в бинарной системе считается типичной для мужчин).\n\n**Транс-персоны (трансгендерные люди)** – это люди, чей гендер (гендерная идентичность) отличается от социально ожидаемого в\nсвязи с их биологическим полом.\n\n**Феминность** – набор стереотипных психологических характеристик, таких как скромность, покорность, чувствительность,\nнежность, слабость, присущих индивиду (в бинарной системе считается типичной для женщин).\n\n## Литература\n\n1. Исаев Д. Д., Деконструкция гетеронормативной матрицы, 2016.\n2. Риккер Ю. О., Основные подходы к исследованию понятия «Гендерная идентичность» в истории науки, 2013.\n3. Butler J., Performative acts and gender constitution: An essay in phenomenology and feminist theory, 2020.\n4. Hopkins S., Richardson L., Gender Identity: From Biological Essentialism Binaries to a Nonbinary Gender Spectrum, 2021.\n5. Money J., Linguistic resources and psychodynamic theory, 1995.\n6. Morgenroth T., Ryan M. K., Gender trouble in social psychology: How can Butler’s work inform experimental social psychologists’ conceptualization of gender? 2018.\n7. Stoller R. J., A contribution to the study of gender identity, 1964",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/195pR0jM-wcFU2cX_h4C7TnH3HN4rkNAd/edit",
  "featured_image": "/images/sex_gender.jpg",
  "needs_subscription": false,
  "title": "Пол и гендер",
  "url": "/articles/пол-и-гендер/"
}
