{
  "author": "Саша",
  "category": "Общие психологические знания",
  "content": "Предубеждения – это «любые установки, эмоции или поведение по отношению к членам группы, которые прямо или косвенно\nподразумевают некоторую негативность или антипатию по отношению к этой группе» (*Brown, 2011*).\n\nЕсли раскрыть и подробнее рассмотреть определение, то подсвечивается несколько сущностных моментов предубеждений.\n\n1. **Групповая направленность**: либо на одного конкретного человека из-за его принадлежности к группе, либо на целую группу\n   людей.\n2. Предубеждения, помимо только когнитивного компонента (убеждения, какие-то знания о внешней группе), содержат в себе\n   также аффективный компонент (эмоции, чувства по отношению к этой группе) и поведенческий компонент (негативное,\n   дискриминационное поведение). **Установки, чувства и действия** – это разные формы, но все они аспекты общей предвзятой\n   ориентации.\n3. Третьим определяющим аспектом этого феномена является его **преимущественно негативная окраска** – это может быть\n   настороженное или боязливое, враждебное или даже уничижительное отношение к кому-либо по принадлежности к группе.\n   Конечно, предубеждения могут принимать и положительную форму (особенно это характерно для гендерных предубеждений:\n   например, все женщины – заботливые, мягкие, нежные). Однако, такая форма имеет негативные последствия.\n\n> Так, например, исследователями указывается, что «субъективно благоприятное отношение к женщинам само по себе может быть\n  формой предубеждения, поскольку оно служит оправданию и поддержанию подчинения женщин» (*Glick et al., 2000*). То есть,\n  даже если субъективно такие предубеждения кажутся позитивными чувствами, в итоге они лишь подчеркивают зависимость\n  женщин, акцентируя внимание на характеристиках, подходящих для более подчиненного положения, хоть и положительных.\n  Таким образом, какой бы благожелательной ни была конкретная форма выражения предубеждений – не прямо, но косвенно они\n  являются негативными, закрепляя подчиненное положение группы и сохраняя межгрупповое неравенство.\n\nИными словами, предубеждения – это аттитюд к внешней группе, ее негативная оценка (о том, что такое аттитюд,\nсм. в статье [«Установки: что это такое и как влияют на нашу жизнь»](/articles/установки/)).\n\nПо своим функциям предубеждения могут быть полезны либо для собственной группы, либо для конкретного индивида. Выделяется\n**пять основных функций**, которые обеспечивают устойчивость предубеждений (*Küpper, Zick, 2013*).\n\n1. Предубеждения способствуют объединению людей в группы, благодаря чему создается социальная идентичность и отличие от\nдругих.\n2. Предубеждения по отношению к другой группе улучшают собственную самооценку, а значит сохраняют и повышают самооценку\nчленов группы.\n3. Легитимизируют иерархию, оправдывают контроль и власть над другими.\n4. Позволяют удобно понимать мир и структурировать знания о нем. Мы воспринимаем и запоминаем новую информацию в\nсоответствии с уже сложившимися предубеждениями (так, например, легче и точнее запомнится информация в новостях о том,\nчто преступление совершил афроамериканец, если воспринимающий обладает соответствующими предубеждениями).\n5. Предубеждения направляют доверие: их содержание указывает, кому доверять можно, а кому – нет.\n\nПеречисленные функции обладают выгодой для носителей предубеждений, из-за чего от них не так просто отказаться. Однако их\nпоследствия разрушительны для отношений между группами, поскольку они – основа дискриминации и неравенства, а в\nкритических случаях приводят к насилию и даже полному уничтожению групп.\n\n> Тесно с предубеждением связано понятие «стереотип». В повседневности их часто употребляют как синонимы, но тем не менее\nэто разные вещи. Стереотип – это набор характеристик, приписываемых членам определенной социальной группы; упрощенный и\nобобщенный образ этой группы (*Гулевич, Сариева, 2015*). Стереотип может выступать источником предубеждений: чем более\nнегативны стереотипы о внешней группе, тем сильнее негативное отношение к ней.\n\n## Причины предубеждений и конфликтов между группами: теории\n\nРазные авторы по-разному могут ответить на вопрос «Почему мы предубеждены?». В социальной психологии существуют теории,\nразличающиеся по уровню выделения причин предубеждения: **теории индивидуального уровня**, в которых предубежденность\nобъясняется склонностями или состояниями конкретных людей (теории фрустрации-агрессии, авторитарной личности,\nсоциального доминирования) и **теории группового уровня**, где предубежденность объясняется принадлежностью людей к\nсоциальным группам (теории реального группового конфликта, социальной идентичности, самокатегоризации).\n\n### Теория фрустрации-агрессии и «козел отпущения».\nСогласно данной теории, негативное отношение к другой группе, а конкретно – агрессия, обусловлено состоянием фрустрации\n(*Miller, 1941*).\nФрустрация – состояние человека в ситуации неудовлетворения потребности. Если человек желает достичь какой-то цели,\nно натыкается на какие-то препятствия и трудности, из-за которых достичь ее невозможно или очень трудно, то это вызывает\nкомплекс отрицательных переживаний – раздражение, отчаяние, грусть, гнев.\nВ состоянии фрустрации люди могут быть агрессивны, так как это вполне автоматическая реакция на неспособность получить\nто, что хочется. Эту агрессию необходимо выместить, и здесь может возникнуть феномен смещенной агрессии – ситуация, в\nкоторой она направляется не на объект, вызвавший фрустрацию, а на другой – «козел отпущения» (это происходит, если\nвиновник фрустрации по каким-либо причинам недоступен – например, слишком сильный и вымещать на нем агрессию опасно).\nВ контексте межгрупповых отношений получается, что человек, столкнувшийся с непреодолимыми трудностями, на которые он не\nможет повлиять, будет переносить негативные эмоции на более слабые объекты – на более слабые группы, формируя тем самым\nнегативное отношение к ним.\n\n### Теория авторитарной личности.\nСогласно этой теории, некоторые люди более предубеждены и относятся к другим группам плохо, так как имеют более\nвыраженные личностные особенности, относящиеся к комплексу черт, характерных для авторитарной личности (*Adorno et al., 1950*).\nОни просто более склонны к этому.\nТакие люди конвенциональны – поддерживают традиционные социальные нормы, старые устоявшиеся правила; они полностью и\nбезоговорочно подчиняются власти, следуют ее указаниям; поддерживают и считают приемлемой агрессию как некоторый способ\nдостижения цели. Вследствие таких характеристик они более склонны поддерживать и использовать негативные стереотипы, а\nтакже быть предубежденным по отношению к отклоняющимся от традиционных норм группам.\n\n### Теория социального доминирования.\nАвторы теории указывают на то, что в обществе всегда существует социальная иерархия: половая, возрастная, классовая и\nдругие (*Sidanius, Pratto, 2001*). Одни люди обладают большим статусом и властью. Данное неравенство поддерживается\nлегитимационными мифами – объяснениями того, почему одни люди должны быть выше других, – они оправдывают и закрепляют\nиерархию. Такие мифы принимаются и распространяются людьми, обладающими ориентацией на социальное доминирование – вера в\nто, что иерархия нормальна и необходима. Человек с выраженной ориентацией на социальное доминирование верит в то, что\nодни люди действительно хуже других и должны находиться в подчиненном положении. Это порождает негативное отношение к\nвнешним группам и использование негативных стереотипов.\n> Интересно, что низкостатусные группы, которые находятся в не выигрышном положении, сами же могут это поддерживать.\nЕсли они явно ориентированы на социальное доминирование, то они будут принимать веру в то, что иерархия должна быть и\nчто их нижнее положение – это нормально.\n\n### Теория реального группового конфликта.\nСогласно этой теории, причина негативного отношения и конфликтов между группами заключается в борьбе за ограниченные\nресурсы, которые нужны обеим группам (как материальные – деньги, территория, так и нематериальные – власть, статус)\n(*Levine, Campbell, 1972*). Важным условием для появления враждебности к внешней группе является представление о том,\nчто ресурсы получит только одна, «выигравшая» группа.\nВ доказательство теории М. Шерифом была проведена серия экспериментов в летнем лагере (*Sherif, 1961*). Он разделил детей\nна группы и организовал соревнования между ними (приз должна была получить только одна группа) – создавалась конкуренция\nза ограниченный ресурс. После соревнования детей опрашивали насчет внешней группы: участники описывали ее в негативных\nхарактеристиках, выражали враждебное поведение, хотя при опросе до соревнований такого отношения не наблюдалось.\n\n### Теория социальной идентичности.\nДанная теория причиной враждебности к другим группам полагает стремление людей защищать свою социальную идентичность –\nпринадлежность к значимым социальным группам (*Tajfel, 1974*). Идентификация создает межгрупповую дифференциацию – отличие\nсебя и своей группы от других людей и других групп, подчеркивание своей особенности. Последствиями межгрупповой\nдифференциации являются такие феномены, как ингрупповой фаворитизм – установка позитивного отношения к своей группе, и\nаутгрупповая враждебность – негативное отношение к чужой группе. Такие проявления служат для защиты своей идентичности,\nдля поддержания позитивного образа группы и, следовательно, своей позитивной самооценки («они хуже нас -> мы хорошие -> я\nхороший»).\n\n### Теория самокатегоризации.\nСогласно этой теории, причиной конфликтов между группами является процесс социальной категоризации и самокатегоризации,\nто есть, разделение людей на группы, отнесение их в эти группы, а также отнесение себя самого в определенную группу\n(*Тернер, 2003*). Мы делаем это для того, чтобы просто и легко понимать окружающую действительность, ориентироваться в ней,\nпредсказывать и контролировать ее. После отнесения себя в какую-то группу снова наступает процесс межгрупповой\nдифференциации с целью провести границы между своей и внешними группами и структурировать мир. Опять же, следствие этого\nпроцесса – использование негативных стереотипов и предубеждений.\nОтношение к другим зависит от того, в какую группу человек сам себя включил. Чем уже эта группа, тем больше «чужих»\nвокруг, тем более человек предубежден. Чем больше группа, в которую относит себя человек, тем меньше остается тех, к кому\nпроявляется враждебность. Если думать о себе прежде всего в категории «человек», то все остальные люди получаются членами\nтвоей же группы, «чужих» не остается.\n\n## Итог\nИтак, в данной статье мы определили, что такое предубеждения и рассмотрели причины их существования. Предубеждения – это\nнегативное отношение к людям на основании их принадлежности к группе. Они выполняют 5 важных для людей функций:\nспособствуют объединению, улучшают самооценку, оправдывают иерархию, помогают структурировать мир и подсказывают,\nкому можно доверять. Теории, объясняющие причины предубеждений, разделяются на теории индивидуального уровня и теории\nгруппового уровня. Согласно теориям индивидуального уровня, некоторые люди предубеждены, потому что обладают более\nвыраженной склонностью к авторитаризму или ориентацией на социальное доминирование. Согласно теориям группового уровня,\nнегативное отношение к внешним группам появляется либо в результате борьбы за ограниченные ресурсы, либо в результате\nпроцессов идентификации или самокатегоризации. Ключевую роль в последних двух теориях играет межгрупповая дифференциация и\nсвязанная с ней склонность людей негативно оценивать внешние группы.\n\n## Литература\n1. Гулевич О. А., Сариева И. Р. Социальная психология //М.: Издательство Юрайт. – 2015.\n2. ернер Дж., Социальное влияние, 2003.\n3. Adorno T. W. et al., The authoritarian personality, 1950.\n4. Brown R., Prejudice: Its social psychology, 2011.\n5. Glick P. et al., Beyond prejudice as simple antipathy: hostile and benevolent sexism across cultures, 2000.\n6. Küpper B., Zick A., Prejudice and Group-Focused Enmity, 2013.\n7. Levine R. A., Campbell D. T., Theories of conflict, ethnic attitudes and group behavior, 1972.\n8. Miller N. E. I., The frustration-aggression hypothesis, 1941.\n9. Sherif M., Intergroup conflict and cooperation: The Robbers Cave experiment, 1961.\n10. Sidanius J., Pratto F., Social dominance: An intergroup theory of social hierarchy and oppression, 2001.\n11. Tajfel H., Social identity and intergroup behaviour,1974.",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1x4JmL8jU4vsw2dJv7Vm20WKlbdOxTSyP/edit",
  "featured_image": "/images/prejudice.jpg",
  "needs_subscription": false,
  "title": "Предубеждения",
  "url": "/articles/предубеждения/"
}
