{
  "author": "Катя",
  "category": "Общие психологические знания",
  "content": "Термин «стереотип» был впервые введен исследователем У. Липпманном в 1922 году для описания воспринимаемых характеристик\nсоциальной группы. Согласно американскому психологу У. Г. Олпорту, стереотип – это «преувеличенное убеждение, связанное с\nкатегорией». Его функция состоит в том, чтобы оправдать (рационализировать) наше поведение по отношению к этой категории.\nЭто определение часто цитируется во многих исследованиях стереотипов. При объяснении определения стереотипов, упомянутого\nОлпортом, можно увидеть, что стереотипы раздувают и гомогенизируют черты, которые считаются характеристиками определенных\nкатегорий. Другими словами, эти черты обобщаются или распространяются на всех входящих в эту конкретную категорию.\n\nВсе мы знаем о том, что стереотипы губительны и с ними нужно бороться. Но задавались ли вы вопросом, зачем они там нам нужны,\nэти стереотипы, если они настолько вредны?\n\nВы не спрашиваете у малыша дорогу, вы не просите старика помочь вам передвинуть диван – и это потому, что вы придерживаетесь\nстереотипов. Встретив незнакомого человека на работе или улице, вы можете построить догадки о его этнической принадлежности,\nвозрасте, поле, религиозных убеждениях, политических взглядах, семейном положении, профессии и т.д. И дело в том, что, как\nправило, эти суждения верны. Стереотипы строятся на том, что у нас есть определенный багаж опыта взаимодействиях с вещами,\nсобытиями и людьми, и мы используем этот опыт для обобщения и категоризации новых событий и случаев.\n\nСтереотипы представляют собой **форму категоризации, помогающую упростить и систематизировать информацию**. Таким образом\nинформацию легче идентифицировать и вспоминать, предсказывать и реагировать на нее.\n\nСтереотипы – это категории объектов или людей. Они нужны нам для того, чтобы делать обобщения в определенных обстоятельствах\nи экономить когнитивный ресурс. Мы формируем стереотипы на основе нашего личного опыта, создавая определенные категории\nпонятий и событий. Позднее мы применяем эти категории уже с новым опытом.\n\nВ то время, как такие обобщения о группах людей могут быть полезны при принятии быстрых решений, они могут быть ошибочными\nприменительно к отдельным лицам и являются одной из причин предвзятого отношения. Все мы знакомы с последствиями\nпредвзятости: расизмом, сексизмом, эйджизмом и другими «измами».\n\nНегативные стереотипы могут привести к отрицательному и неуважительному поведению по отношению к членам социальной группы.\nКогда мы приписываем группе отрицательные характеристики, например, что беженцы опасны, это, вероятно, служит причиной\nобщей неприязни к беженцам. Такие предрассудки могут способствовать дискриминации и насилию. Давайте вспомним подобные\nстереотипы: девушки – плохие водители, блондинки глупые, гуманитарное образование бесполезное, мальчики не плачут, все\nженщины мечтают выйти замуж и т. д.\n\nИсследования в области социальной психологии показывают, что даже в тех случаях, когда мы знаем, что стереотип неприменим,\nили мы знаем, что он ошибочен, мы руководствуемся им. Это является одной из основных опасностей стереотипов.\n\nИзбавиться от таких стереотипов крайне трудно, так как они основаны на наших повседневных наблюдениях и опыте, начиная с\nсамого детства. Для изменения стереотипов должна измениться реальность, в которой мы находимся.\n\nДругой смысл стереотипов в предостережении об опасности. Люди – социальные животные, для них важно уметь различать, кто\nдруг, а кто враг; понимать, кто член их стаи, а кто – член другой. Даже те из нас, кто считает, что не придерживаются\nстереотипов, делают это. Мы классифицируем людей автоматически, бессознательно, в зависимости от расы, возраста, пола и\nдругих характеристик человека.\n\nЭто начинается в детстве. В одном эксперименте трем группам белых детей показали фотографии двух мужчин – араба и азиата.\nДетей спросили, какой мужчина им нравится больше. Большинство детей отвечали, что предпочитают азиата, «потому что он лучше\nвыглядит и улыбается» (несмотря на то что оба мужчины улыбались). Араба дети воспринимали как «странного» и «страшного».\n\nНа следующем этапе эксперимента детям показали афроамериканца и белого мужчину. Афроамериканец воспринимался детьми злым,\nпреступником, в то время как белый мужчина – хорошим, добрым. Любопытно, что на фотографии белого человека был террорист из\nОклахома-Сити Тимоти Маквей. Когда детей спросили, кто из мужчин был учителем, большинство указало на Маквея, хотя именно\nизображенный чернокожий мужчина был профессором Гарвардского университета Роландом Фрайером.\n\nВ современном мире у нас больше нет такой острой необходимости делить людей на «своих» и «чужих» и думать об опасностях в\nобщении с этими «чужими». Поэтому стереотипы иногда кажутся бессмысленными атавизмами, от которых нужно избавиться. Однако\nони не так уж бесполезны и вредны, когда мы не действуем, исходя из негативных стереотипов, а лишь используем их для\nструктуризации и категоризации информации.\n\n## Итог\nОбобщим сказанное. С одной стороны, стереотипы упрощают наше восприятие мира, а иногда и вовсе заставляют нас уйти в\nпредрассудки, но с другой – всего лишь экономят когнитивный ресурс для чего-то более важного и нужного. То есть, одним из\nпреимуществ стереотипа является то, что он позволяет нам быстро реагировать на ситуации, потому что, возможно, у нас уже\nбыл подобный опыт раньше, а также предостерегает нас от опасности. Одним из недостатков является то, что это заставляет нас\nигнорировать различия между людьми, поэтому мы думаем о людях то, что может быть неправдой (т.е. делаем обобщения).",
  "date": "2023-01-15",
  "docx_url": "https://docs.google.com/document/d/1hbSYYNMzJE9TMowuzJn2ojYVvoNfHluv/edit",
  "featured_image": "/images/stereotypes.jpg",
  "needs_subscription": true,
  "title": "Зачем нужны стереотипы?",
  "url": "/articles/стереотипы/"
}
