{
  "author": "Саша",
  "category": "Общие психологические знания",
  "content": "Прежде чем перейти к основной части статьи, задумайтесь о том, какое у вас мнение насчет, например, курящих людей? А каково\nоно по отношению к бренду «Nike»? А следует ли подросткам ограничивать доступ в интернет?\n\nВероятно, на эти и похожие вопросы вы смогли ответить, причем довольно четко. Ваш ответ – это и есть определенная\nсоциальная установка, которая на самом деле сильно может влиять на наше поведение. Но что это такое по существу и как\nименно оно оказывает влияние?\n\nВ социальной психологии, в которой изучение установок занимает значительную часть исследований, они определяются как\nпозитивные или негативные оценки объектов, событий и явлений («полезно – вредно», «приятно – неприятно», «хорошо – плохо»)\n(*Гулевич, Сариева, 2015*). Простыми словами, социальные установки – это сформированное отношение к чему-либо.\n\n> К слову, в английском языке для их обозначения употребляется термин «attitudes», где «attitude» может быть переведено как\n«отношение». Впрочем, и в русскоязычной психологической литературе вместо термина «установки» можно встретить «аттитюды»,\nчто одно и то же, когда речь идет именно о социальных установках. Кроме того, в психологии термин «установка» может\nобозначать также «неосознаваемую готовность субъекта к реагированию определенным образом». Об этом подробнее можно\nпосмотреть теорию установки Д. Н. Узнадзе.\n\nКлассическим примером установок по отношению к людям могут быть предубеждения и стереотипы (сексизм, расизм),\nпо отношению к объектам – например, брендам или каким-то местам – лояльность/нелояльность к, скажем, уже упомянутой ранее\nфирме «Nike». Установка может быть и по отношению к конкретным действиям – хорошо или плохо курить или делать татуировки?\n\n## Компоненты установок\n\nИсследователями выделяются компоненты установок и, как правило, предполагается три главных составляющих (*Jain, 2014*).\nТакая структура аттитюдов была описана моделью М. Смита еще в 1942 году – «The ABС-model of attitudes».\n\nИтак, согласно модели, установки имеют три компонента:\n1. **Аффективный** компонент (affect) – эмоциональная составляющая – то есть, какие эмоции вы испытываете по отношению к\nобъекту установки, как вы чувствуете себя, сталкиваясь с ним.\n2. **Поведенческий** компонент (behavior) – связь установки с поведением. Определенное сформированное отношение к\nчему-либо приводит к определенному поведению. То есть, это намерения что-то сделать, повести себя определенным образом по\nотношению к чему-либо.\n3. **Когнитивный** компонент (cognition) – наши знания об объекте установки, какие-либо мысли о нем.\n\nУстановки – это действенный способ оценки окружающего нас мира и дальнейшего действия в соответствии с этой оценкой.\nЕсли кому-то надо быстро отреагировать на что-либо, направление этой реакции будет обусловлено тем отношением, чувством,\nкоторое вызывается этим «чем-либо».\n\n## Функции установок\n\nВ 1960 году Д. Кац выделил 4 важные психологические функции, которые выполняют установки (*Katz, 1960*).\n\n1. **Функция познания**. Аттитюды позволяют нам осмысливать и упорядочивать окружающую действительность. В соответствии с\nих содержанием мы воспринимаем и интерпретируем поступающую информацию. В них суммируются и сохраняются знания о разных\nобъектах, и тем самым они помогают нам в целом понимать, как устроен мир.\n2. **Функция защиты Эго**. Установки помогают нам сохранять позитивный образ самих себя. Так, например, мы можем повысить\nсвою самооценку, если негативно относимся к какой-то социальной группе и к ней не принадлежим: негативная установка => они\nплохие => они хуже, чем я.\n3. **Функция выражения ценностей**. Благодаря установкам мы можем продемонстрировать другим то, что для нас важно, а что –\nнет. Высказывая, например, негативное отношение к чему-либо, мы даем понять, что не поддерживаем это/не разделяем данную\nценность.\n4. **Инструментальная функция**. Установки направляют наше поведение на достижение цели. Если мы относимся к чему-то\nпозитивно, то настраиваем поведение, чтобы приблизиться к тому, что нравится. Если негативно – избегаем данного явления\nили объекта.\n\nСтруктура установок тесно связана с их функциями: аффективный компонент помогает выразить ценности и защитить эго,\nповеденческий компонент отвечает за инструментальную функцию, а когнитивный – за познание.\n\n> Установки могут различаться по степени осознанности. Выделяются **эксплицитные установки** – их мы хорошо осознаем и,\nболее того, их выражение поддается контролю (в определенной ситуации мы можем скрывать наше истинное отношение к чему-то) –\nи **имплицитные**, то есть, неосознанные (мы не понимаем, что есть установка по отношению к чему-то) – они плохо\nконтролируются и могут проявляться на уровне физиологических реакций, оговорок, описок.\n\n## Формирование установок\n\nСоциальные установки, как правило, складываются в результате собственного опыта. Однако их формированию способствует также\nпередача опыта людей друг другу: через повседневное общение один человек, воспринимая отношение другого к чему-либо,\nможет перенять у него эту установку.\n\nЕсли установка транслируется значимым для нас человеком или кем-то, кем мы восхищаемся, это повышает вероятность того,\nчто мы сформируем такую установку у себя.\n\nВ дополнение могут передаваться и социальные нормы, а они тоже являются источником наших установок: обществом диктуются\nправила, по которым к чему-то мы должны относиться позитивно, а что-то порицать.\n\nФормироваться установки могут либо на когнитивном основании, либо на эмоциональном (*Гулевич, Сариева, 2015*). Так,\nнапример, мы узнали, что человек помогает бездомным животным – сложившаяся позитивная установка по отношению к нему будет\nна когнитивном основании, так как это какой-то конкретный факт, который повлиял на нашу оценку этого человека.\nЭмоциональное основание будет в том случае, если положительное отношение объясняется в духе «мне просто нравится этот\nчеловек; он хороший, веселый» – здесь доминирует эмоциональный отклик на человека.\n\nИмплицитные установки формируются на эмоциональном основании, тогда как эксплицитные могут сложиться и на том, и на другом.\n\n## Установки и поведение\n\nКажется, что люди всегда должны вести себя согласно своим установкам. Однако было доказано, что это не так.\n\nВ 1934 году Р. Лапьер провел исследование, в котором связь установок и поведения нарушалась (*LaPiere, 1934*). Психолог\nвместе с друзьями китайской национальности посещал различные отели и рестораны в США. Спустя несколько месяцев после этого\nон отправил в те заведения письма с вопросом, готовы ли они принять людей китайской национальности. Большинство ответили\nотрицательно, и только лишь один отель ответил согласием. Однако при непосредственном посещении ресторанов и отелей\nсотрудники не выражали негативного отношения при обслуживании – с гостями обращались вежливо, в заселении не отказывали.\nТакой феномен называется **«парадокс Лапьера»**, то есть, рассогласование установки и реального поведения.\n\nПолучается, что при определенных условиях человек может демонстрировать абсолютно противоположное аттитюду поведение\n(в исследовании выше таким условием может являться доминирование в ситуации более значимых норм – например, «расизм в\nобществе не одобряется», следовательно, в жизни персонал отелей и ресторанов не выражал негативного отношения). Просто\nлишь наличие установки не гарантирует согласованного с ней поведения. Тем не менее, существуют и такие условия, при\nкоторых установки все-таки могут его предсказывать.\n\nВо-первых, если сама установка является сильной. Собственно, **сила аттитюдов** – это степень, в которой они влияют на\nмышление и поведение (*Van Lange, Kruglanski, et al., 2012*). Чем сильнее установка, тем вероятнее, что определенное\nдействие, соответствующее ей, свершится. Силу установки определяют несколько факторов:\n\n1. **Доступность** – насколько автоматически (легко и быстро) содержание установки приходит на ум в релевантных\nситуациях\n2. **Амбивалентность** – насколько объект установки оценивается одновременно положительно и отрицательно (об одном\nобъекте может быть несколько разных аттитюдов, складывающихся в одно общее отношение). Если все они связаны с одной и\nтой же оценкой (например, все про положительное отношение), то общая установка называется **однородной**. Чем меньше\nамбивалентность и, соответственно, больше однородность, тем сильнее установка.\n3. **Субъективная важность** – насколько человек сам считает свою установку значимой; насколько она важна в сравнении с\nдругими и доминирует над ними.\n4. **Стабильность** – насколько данный аттитюд устойчив и неизменен с течением времени.\n5. **Экстремальность** – насколько отношение к чему-либо позитивно или негативно (крайне отрицательно/крайне положительно,\nочень нравится/очень не нравится)\n6. **Определенность** – насколько человек уверен в том, что его оценка объекта аттитюда правильна (совпадает с\nдействительностью) и понятна (ясно содержание аттитюда) для него.\n\nТаким образом, если установка хорошо доступна, однородна, стабильна, важна, обладает выраженной валентностью и\nопределенностью, то с большей уверенностью можно сказать, что соответствующее поведение будет осуществлено.\n\nВо-вторых, определенное действие, совпадающее с содержанием установки, будет реализовано, если у человека присутствует\nчеткое намерение что-то сделать.\n\nСуществует **теория планируемого поведения И. Айзена**, согласно которой установки в совокупности с воспринимаемыми нормами и\nвоспринимаемым контролем формируют намерение, которое, в свою очередь, приводит к определенному поведению.\n\n![Planned behavior model](/images/planned_behavior.JPG)\n\nРис. 1. Модель планируемого поведения И. Айзена (*Гулевич, Сариева, 2015*).\n\nВоспринимаемые нормы здесь отражают представления о существующих социальных нормах в обществе и готовность к их соблюдению.\nВоспринимаемый контроль отражает представления человека о том, насколько он способен совершить определенное поведение;\nего уверенность, что он закончит начатое.\n\nЕсли вокруг человека нормы способствуют тому, чтобы определенное поведение было проявлено, при этом он готов эти нормы\nсоблюдать и уверен в своих силах, то в связке с установками у него сформируется намерение это сделать. Таким образом,\nвлияние установок на поведение опосредуется намерением. Они оказывают влияние на намерение, которое способствует\nреализации поведения.\n\n## Итог\nИтак, в данной статье мы разобрались в том, что такое установки и рассмотрели их связь с поведением. Установка (аттитюд) –\nэто отношение к определенным объектам, событиям или явлениям. Установки имеют три компонента: аффективный, поведенческий и\nкогнитивный, и связанные с ними четыре функции: познания, защиты эго, выражения ценностей и инструментальную функцию.\nФормируются установки, как правило, в результате собственного опыта, однако другие люди также могут играть в этом роль.\nПоведение не всегда согласуется с аттитюдом, однако, если он сильный или сформировано четкое намерение, то существует\nвысокая вероятность осуществления поведения в соответствии с установкой.\n\n## Литература\n1. Гулевич О. А., Сариева И. Р., Социальная психология, 2015.\n2. Howe L. C., Krosnick J. A., Attitude strength, 2017.\n3. Jain V., 3D model of attitude, 2014.\n4. Katz D., The functional approach to the study of attitudes, 1960.\n5. LaPiere R. T., Attitudes vs. actions, 1934.\n6. Van Lange P. A. M., Kruglanski A. W., Higgins E. T., Handbook of theories of social psychology, 2012.\n\n## Что почитать по теме\n1. Майерс Д., Социальная психология, 2011.",
  "date": "2023-01-15",
  "docx_url": "https://docs.google.com/document/d/1H5oVnBK2ollqcGVOto6wNzAUgkRGlG8q/edit#",
  "featured_image": "/images/attitudes.jpg",
  "needs_subscription": true,
  "title": "Что такое социальные установки?",
  "url": "/articles/установки/"
}
