{
  "author": "Саша",
  "category": "Планирование и принятие решений",
  "content": "Наверняка вы сталкивались с таким инструментом планирования, как «to-do list» – составление списка задач,\nкоторые нужно выполнить в течение дня и строгое следование ему. Многие оценивают качество своего прожитого дня\nпо этому списку: все ли выполнили, насколько хорошо с этим справились, насколько выполнен наш to-do лист по\nсравнению с листом какого-нибудь другого человека.\n\nНо как насчет других подходов к планированию своих дней и своих целей? Определять ценность своей жизни можно\nисходя не из того, что мы сделали и чего достигли, а из того, кем мы хотели быть и кем были, а также что мы\nхотели чувствовать и что чувствовали. На основе списков «быть» и «чувствовать» можно корректировать свой лист\n«делать» и добавлять туда пункты, более приближенные к Вашим истинным желаниям\n\n## To-be лист\n\nTo-be лист составляется на основе того, какими качествами Вы хотите обладать, как Вы хотите себя проявить, какие\nчасти себя Вы хотите демонстрировать в любой ситуации. Главно и коротко – кем Вы хотите быть и кем стать?\n\nПримерно такой список можно создать в начале дня или перед сном:\n\n*Я хочу быть человеком*\n- уверенным;\n- дружелюбным;\n- любящим;\n- размышляющим.\n\nЗная эти черты, Вы можете отразить их в списке своих дел и постараться приблизиться к тому, кем Вы хотите быть.\nНапример, организовать встречу, которую Вы давно хотели, но не решались, или выдвинуть давно созревшую у Вас\nидею. Поинтересоваться у других, как проходит их день. Сказать близким слова любви. Выделить час на чтение\nкниги/статьи и порефлексировать над прочитанным.\n\nСписок to-be позволяет понять и сгенерировать то, что Вам надо сделать, чтобы действительно быть тем, кем Вы\nхотите. Возможно, не так уж важно перегладить все вещи, как важно наконец попросить о повышении на работе.\n\n## To-feel лист\n\nВероятно, Вы могли иногда замечать, что то, что Вы сделали и чего достигли, совсем не принесло ожидаемых чувств,\nощущений и впечатлений; оказалось, что это и не совсем то, чего Вы на самом деле хотели. To-feel лист\nсоставляется на основе того, какие именно чувства мы хотим испытать, что ощутить в целом. В соответствии с этим\nможно скорректировать свои конкретные дела, в результате которых Вы сможете достичь желаемого чувства.\n\nПочему важно сначала подумать о чувствах?\n\nНапример, в Вашем списке дел и достижений есть следующие пункты:\n- купить собственный дом;\n- выйти замуж/жениться.\n\nПри этом за этими делами в Вашем to-feel листе могло бы скрываться следующее:\n- чувствовать себя дома и на своем месте;\n- чувствовать себя любимыми.\n\nВажная разница между ними в том, что второй список сфокусирован на чувствах, которые Вы хотите испытать в\nрезультате действий, тогда как первый – на самих действиях, результат которых может и не вызвать желаемые\nчувства.\n\nПокупка своего дома, например, может не принести Вам ощущение «своего места». Вместо этого возможно стоит\nсъездить к родным, провести время с близкими, которые заставляют Вас чувствовать себя уютно и «как дома».\nТак же и брак не гарантирует, что Вы почувствуете себя любимыми. Вместо этого можно обратить внимание на любовь\nот друзей или семьи, записать в свой список дел встречу с ними.\n\nСфокусируйтесь на том, что Вы хотите чувствовать, а потом подумайте о некоторых вариантах достижения этого, и\nтогда, скорее всего, Вы действительно ощутите то, чего хотели на самом деле.\n\n**Источники**:\n1. [Creating a to be list](https://sarasmeaton.com/creating-a-to-be-list/)\n2. [Why you should create a to feel list](https://medium.com/change-becomes-you/heres-why-you-should-create-a-to-feel-list-instead-of-a-to-do-list-ae0e3e18e14b)",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/1_1KBUqhdWpqsvHQUXjzm2pXQnnd4LYUy/edit#heading=h.gjdgxs",
  "featured_image": "/images/Techniques/to feel to do lists.png",
  "short_description": "To-feel» и «to-be» листы",
  "title": "«To-feel» и «To-be» листы",
  "url": "/techniques/to-feel-to-be-lists/"
}
