{
  "author": "Арина",
  "category": "Эмоции и чувства",
  "content": "**Аутоагрессия** – это агрессия, направленная на себя.\n\nАутоагрессия выражается в различных формах: от в некотором роде «социально одобряемых» до летальных. Трудоголизм, курение,\nупотребление алкоголя и других психотропных веществ, переедание, чрезмерное ограничение еды, выдавливание прыщей,\nвыдергивание волос, нанесение ожогов, синяков и порезов, опасное вождение, провоцирование драк, экстремальные виды спорта,\nсуицид.\n\nСписок можно продолжать и дальше, но важно отметить, что **не всегда** вышеперечисленные действия являются следствием\nаутоагрессии, это лишь один из вариантов.\n\n## Причины аутоагрессии\n\nВ группе риска проявлений аутоагрессии находятся интроверты, люди склонные к депрессии, тревожным расстройствам и мазохизму.\n\nВозникновение аутоагрессии у детей чаще всего обусловлено тем, что они видят причину плохого настроения и конфликтов\nродителей в себе. Если ребенка часто наказывают, он испытывает трудности в коммуникации со сверстниками, нехватку любви и\nподдержки, то у него с высокой вероятностью может возникнуть аутоагрессия.\n\nАкты аутоагрессии могут быть спровоцированы психическими заболеваниями, наличием слуховых и зрительных галлюцинаций. В этом\nслучае поможет только срочная госпитализация, так как человек, находящийся под воздействием «голосов», с большей\nвероятностью прислушается к ним, а не к окружающим. У тяжелобольных людей есть склонность к суициду, и это связано с\nжеланием избавить от страданий себя и близких.\n\nПо какой причине человек все же продолжает причинять себе вред? Это дает выход его эмоциям, позволяет заглушить\nпсихологическую боль физической, почувствовать контроль (действия дают предсказуемый результат), что дает краткосрочное\nоблегчение, благодаря которому можно сохранять маску благополучия.\n\nАутоагрессия может проявляться как сознательно, так и бессознательно, поэтому человек не всегда способен объяснить, что он\nделает и каковы причины его поведения. В некоторых случаях распознавание аутоагрессии может быть довольно проблематичным,\nпоскольку человек старается скрыть этот аспект своей жизни. При наблюдении за близкими следует обратить внимание на часто\nпоявляющиеся раны и шрамы, склонность носить одежду, максимально закрывающую тело (в любую погоду), появление крови на\nодежде, частые «случайные» травмирующие ситуации, стремление к одиночеству, раздражительность и учащение употребления\nпсихоактивных веществ (алкоголя, наркотиков, сигарет).\n\nК прямым **признакам аутоагрессии**, при которых нужно бить тревогу, относятся: суицидальные попытки, отказ от еды,\nнанесение себе телесных повреждений (порезы, ожоги, побои). При этих критических проявлениях аутоагрессии вам следует\n**немедленно** обратиться за помощью к профессионалам (психиатрам, психотерапевтам или психологам), чтобы предотвратить\nнегативный исход ситуации. Более того, инициатором визита к врачу или вызова психиатрической бригады должен быть один\nиз тех, кто заметил происходящее, поскольку сам человек в таком состоянии не способен критически оценить ситуацию и\nсамостоятельно обратится за помощью.\n\n## Некоторые виды аутоагрессии\n\n1. **Поведение жертвы** проявляется в том, что человек провоцирует ситуации, опасные для его жизни, психического состояния\n   и здоровья. Так же это поведение, при котором увеличивается вероятность того, что человек попадет в ситуацию насилия.\n2. **Фанатичное поведение** присуще как любителям спорта, поклонникам звезд, так и людям, состоящим в религиозных сектах.\n   Строгое следование догмам, нетерпимость к другим идеям, расходящимся с идеями группы, в которой участвует человек,\n   приводят к росту внутреннего напряжения, которое будет искать выход. А поскольку прямая внешняя агрессия в религиозных\n   сектах, например, чаще всего запрещена, проявление эмоций находит выражение в аутоагрессии.\n3. **Расстройства пищевого поведения** имеют две противоположные формы – анорексию и булимию (потеря веса, включая отказ от\n   еды и чрезмерное переедание соответственно). Пищевая зависимость уходит корнями в неуверенность в себе, стремление к\n   недостижимым идеалам, стыд.\n4. **Суицидальное поведение** может быть истинным и демонстративным. В случае демонстративного поведения основным мотивом\n   является не членовредительство, а манипулирование окружающими, желание привлечь к себе внимание. Истинное суицидальное\n   поведение обычно носит продуманный характер, и человек готовится к этому поступку, скрывая свои намерения от окружающих,\n   чтобы предотвратить спасение.\n5. **Экстремальное поведение**. Опасные виды спорта, вождение в нетрезвом виде и по опасным трассам – все это возможные\n   проявления скрытой аутоагрессии.\n\n## Лечение аутоагрессии\n\nАутоагрессию у взрослых и детей можно лечить на любой стадии. Приоритетом для продвижения по пути выздоровления является\nпризнание происходящего как проблемы, выходящей за рамки нормы.\n\nНачальным шагом в работе с аутоагрессивным поведением является выявление причин, по которым аутоагрессия появилась или\nразвилась, чтобы найти новые, менее травматичные способы преодоления невыносимых переживаний в будущем. Для самостоятельной\nработы может подойти переориентация поведения и замена деструктивных действий другими.\n\nПри невыносимой боли и других сильных эмоциях можно попробовать выразить ваши чувства в тексте или рисунке, после чего\nлист можно порвать или сжечь. Хорошо помогает массаж, контакт с домашними животными, прослушивание успокаивающей музыки,\nмедитация, спорт.\n\nОчень важна помощь родственников и друзей человека с аутоагрессией. Окружающие люди могут помочь, проявляя свою заботу и\nлюбовь, оказывая поддержку. Важно оставаться рядом, показывая, что вы принимаете человека с его проблемами, что он может\nдоверить и открыться вам. Чаще хвалите и меньше критикуйте, избегайте унизительных и оскорбительных высказываний.\n\nНесмотря на существующие способы самостоятельной работы, при наблюдении признаков аутоагрессии важно обратиться к специалисту,\nкоторый окажет квалифицированную помощь и поддержку.\n\n## Что почитать по теме\n1. “Women and self-harm: Understanding, coping and healing from self-mutilation” by Gerrilyn Smith, Dee Cox, Jacqui Saradjian;\n2. “The mindful path to self-compassion: Freeing yourself from destructive thoughts and emotions” by Christofer K. Germer;\n3. “Self-harm: A psychoterapeutic approach” by Fiona Gardner;\n4. “Self-harm behavior and eating desorders: Dynamics, assessment and treatment” by John L. Levitt, Randy A. Sansone, Leigh Cohn",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/15A-OawKL12VqBiAhADWjb_z0LHXu9qHp/edit",
  "featured_image": "/images/autoaggression.jpg",
  "needs_subscription": false,
  "title": "Аутоагрессия и как с ней бороться",
  "url": "/articles/аутоагрессия/"
}
