{
  "author": "Катя",
  "category": "Эмоции и чувства",
  "content": "В обществе эмоции зачастую делят на «хорошие» и «плохие». Выражение «хороших» эмоций одобряется: проявления радости,\nгордости, смелости поощряются. С эмоциями, которые принято считать «негативными», сложнее. С самого детства мы слышим\nустановки о том, что злиться – плохо, завидовать – плохо, обижаться – плохо, бояться – плохо. В мультиках мы встречаем\nдобрых и злых персонажей, где злой персонаж, как правило, – пример того, каким быть не нужно. Во взрослом возрасте мы все\nзлимся, боимся, обижаемся и грустим, но сознательно пытаемся держать лицо и подавлять чувства, за которые нас критикуют.\n\nПол Экман, специалист в области психологии эмоций, выделял семь базовых эмоций, универсальных для любого человека в любой\nкультуре: радость, злость, отвращение, презрение, страх, грусть и удивление (*Ильин et al., 2013*). Все эти эмоции заложены\nв человеке и невозможно избирательно «выключить» некоторые из них. Запрещая их себе, мы не перестаем их испытывать.\n\nПожалуй, самая плохая репутация у злости: любые проявления агрессии – ярость, злорадство, напористость, раздражение –\nпринято осуждать. Выражение этих эмоций часто приравнивается к неумению «держать себя в руках». Однако это совсем нет так.\nЗлость – наш защитник и помощник. Она никогда не возникает сама по себе, любое ее проявление сигнализирует о чем-то важном:\nлибо наши границы были нарушены, либо не удовлетворена какая-то важная потребность.\n\nВ большинстве случаев человек действует автоматически: затевает конфликт, уходит от него или эмоционально отстраняется\n(то есть, согласно схеме «бей-беги-замри»). Дополнительно человечество выработало два варианта «неживотного» проявления\nагрессии: пассивно-агрессивное поведение (когда агрессор пытается добиться своего, не вступая в открытый конфликт) и\nаутоагрессия (при которой человек начинает требовать от себя невозможного и наказывает за неудачи).\n\nЗлость – это обязательная часть человеческого репертуара эмоций; злость важна и должна быть выражена (*Morin, 2016*).\nЛучший способ обходиться со злостью – выразить ее здоровым способом и превратить это чувство в позитивное, конструктивное\nдействие.\n\nКак же это сделать?\n\n**1. Вербализовать злость.** Самый конструктивный способ выразить свою злость – вербализовать ее, то есть, сказать о ней.\n     О своей злости нужно говорить, но делать это правильно. Вовремя сказанное себе «Я злюсь!» дает нам контроль над собой\n     и над ситуацией, позволяя действовать не автоматически.\n     На деле, разумеется, это не так просто. Некоторым людям настолько трудно признать за собой право на «негативные»\n     эмоции, что они абсолютно утрачивают способность их распознавать. Заново познакомиться со своими эмоциями можно в\n     процессе психотерапии.\n\n**2. Найти объект злости.** Часто злость бывает вторичной эмоцией. В злости много энергии, поэтому она часто становится\n     надежным щитом, скрывающим другие, более болезненные эмоции: стыд, горе, страх. Так, если вас злят и бесят\n     восторженные рассказы подруги о работе, возможно, вы чувствуете себя неполноценным и нереализованным на вашей работе\n     или вам стыдно за то, что вы не работаете. Или вы раздражаетесь на ребенка за то, что он не может за себя постоять –\n     за этим может скрываться страх за него или боязнь встретиться с собственной уязвимостью.\n\n**3. Задать себе вопросы.** Когда вы злитесь, вы чего-то хотите. У вас есть желание что-то получить, от чего-то избавиться,\n     закрыть какую-то потребность. Осознав, что именно вы хотите, вы можете сформулировать свои чувства и донести их до\n     оппонента.\n     Вопросы могут быть такие: «Чего я хочу?», «Хочу ли я защитить границы?», «Важно ли для меня получить извинения?»,\n     «Хочу ли я, чтобы в следующий раз собеседник вел себя иначе?» и т. д.\n\nЧтобы собеседник услышал вас, важно соблюсти некоторые правила.\n1. Используйте «Я-высказывание».\n2. Избегайте оценок, обвинений.\n3. Обсуждайте только текущую ситуацию, не припоминайте старые обиды.\n4. Сохраняйте нейтральный тон, не повышайте голос.\n\n**Пример конструктивного высказывания** («Я-высказывания»):\n«Я злюсь на тебя за то, что я вынуждена вечером мыть посуду, которую ты оставляешь. Пожалуйста, мой за собой посуду. Для меня это важно.»\n\n**Пример неконструктивного высказывания**:\n«Ты издеваешься надо мной?! Опять ты оставил мне эту гору посуды! Я миллион раз просила тебя так не делать! Я тебе что,\nпосудомойка?»\n\nЕсли ваш гнев не направлен на конкретного человека, вы можете попробовать выразить его через музыку, танец, творчество,\nтекст и т.д. Например, вы можете нарисовать свою злость, пропеть ее, написать о ней рассказ.\n\nВы можете вербализовать свой гнев, используя технику со стулом: поставьте два стула друг напротив друга, сядьте на один из\nних и представьте, что человек, на которого вы злитесь, сидит напротив вас. Расскажите этому стулу обо всем, что у вас\nвнутри (*Gilbert, 2018*).\n\nВажно быть в контакте со своей агрессией. Агрессия не равна насилию. Это не только способ отстоять границы, но и жизненная\nсила, энергия, импульс вовне, который заставляет нас добиваться чего-то, исследовать мир и вообще вставать по утрам с\nкровати (*Пырьев, 2019*). Не имея доступа к собственной агрессии, человек разучивается оценивать свои достижения, строить\nкарьеру, выигрывать в соревнованиях, менять свою жизнь.\n\n## Итог\nИтак, злость – это обязательная часть человеческого репертуара эмоций и не может быть из него исключена. Злость важна и\nдолжна быть выражена, вербализована. Лучший способ обходиться со злостью – выразить ее, используя «Я-высказывание»,\nизбегая обвинений и обсуждения старых обид, а также сохраняя нейтральность.\n\n## Литература\n1. Ильин Е. П., Кузин В., Экман П. Психология эмоций, 2013.\n2. Пырьев Е. А., Мотивационная функция эмоций: экспериментальный подход к изучению (продолжение), 2019.\n3. [Morin S., How to Channel Anger Constructively, 2016](https://www.healthyplace.com/blogs/livingablissfullife/2016/11/channel-anger-constructively)\n4. [Gilbert C., 7 Creative Ways to Express Hot Anger, 2018](https://www.psychologytoday.com/us/blog/heal-the-mind-heal-the-body/201805/7-creative-ways-express-hot-anger)",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1ylsFxEWEaSEbpo3MfJz1OEwIm6gOANuA/edit",
  "featured_image": "/images/constructive_anger.jpg",
  "needs_subscription": false,
  "title": "Как выражать злость конструктивно",
  "url": "/articles/конструктивная-злость/"
}
