{
  "author": "Катя",
  "category": "Эмоции и чувства",
  "content": "В обществе взрослых людей такое чувство, как обида, воспринимается неуместным, деструктивным переживанием, с которым не хочется\nотождествляться, через которое хочется побыстрее пройти и забыть о нем.\n\nУ каждого находятся свои причины для того, чтобы не сталкиваться с обидой: для кого-то проявление обиды является признаком\nслабости, кто-то убежден, что она возникает из-за завышенных ожиданий. Проглатывая обиду, мы пытаемся поддерживать видимость\nнормальных отношений, боимся столкнуться с отвержением, недовольством другого человека, осуждением.\n\nЗдесь мы разберемся, какие чувства стоят за обидой, почему прощение – это не акт воли, а сложный и длительный процесс,\nи как научиться прощать.\n\n## Что такое обида\n\nОбида – сложное чувство, состоящее из злости, жалости к себе, привязанности к человеку и ощущения ценности этих взаимоотношений.\nМладенцы, к примеру, не умеют обижаться: они умеют только злиться, когда их потребности не удовлетворены.\n\nОбида характеризуется чувством несправедливо причиненного огорчения или оскорбления; внутренними переживаниями, связанными с\nчувством негодования и жалости к себе. Так, обида имеет две составляющие: претензию к другому человеку и жалость к себе.\n\nОбижаясь, мы иногда полагаем, что таким образом «наказываем» другого человека. На деле мы только лишь наносим ущерб себе,\nпродолжая чувствовать себя беспомощной жертвой.\n\n## Почему нельзя «просто забыть»\n\nКогда мы говорим себе «прости и отпусти», «просто забудь», «будь выше этого», мы отрицаем или опровергаем травматичную реальность,\nуверяем себя, что этого события никогда не было или что оно не имеет значения. Это по сути не является прощением. Подавляя\nболезненный опыт и принуждая себя к прощению, мы рано или поздно возвращаемся к обвинениям, потому что этот опыт не был осмыслен\nи проработан, а агрессия не нашла проявления.\n\nВ попытках затаить и забыть обиду мы можем подумать, что так мы избегаем неудобств в общении, берем власть и контроль в свои руки,\nсохраняем отношения, вызываем у другого человека чувство вины. Но тяжелые чувства все равно возвращаются, и обида не проходит.\n\n***Прощение никогда не происходит за счет волевого усилия.***\n\nНам кажется, что мы обязательно должны простить человека на все 100%. На самом деле, этого не требуется. Мы с детства приучены\nдумать, что прощение равно забвению, но и это не так. Прощение устроено гораздо более сложным образом.\n\n## Как же научиться прощать\n\nПсихологи обычно определяют прощение как высвобождение чувства обиды по отношению к человеку или группе, которые причинили вам\nвред, независимо от того, действительно ли они заслуживают прощения.\n\nВажно помнить, что прощение никогда не связано с восстановлением отношений до прежнего состояния. Отношения должны измениться,\nиначе прощение будет просто формой отрицания. Возвращение к близости никогда не требуется.\n\nОбратите внимание на то, что чувства стремятся быть выраженными, поэтому важно проговаривать свои мысли и ощущения.\nИсследования показывают, что люди, которые ни с кем не делятся своим травматичным опытом, гораздо тяжелее и дольше его\nпереживают, чем те, кто обсуждает проблемы со значимыми близкими. Человеческое общение имеет большое значение для исцеления.\n\nДайте себе время на то, чтобы пройти через это. Процесс прощения может быть очень длительным: человеческой психике нужно время\nна изменения. Поэтому позволить себе не торопиться в этом процессе – это лучшее, что вы можете сделать.\n\nИтак, **простить – это**:\n1. признать нанесенный ущерб, признать, что вы испытываете обиду;\n2. определить, что конкретно вызвало в вас такие чувства;\n3. принять свои чувства по отношению к ситуации/человеку, пережить эти чувства и выразить их;\n4. поделиться вашими чувства с человеком/людьми, которые способны вас понять;\n5. увидеть, что помимо злости внутри вас есть место для грусти, сожаления и/или понимания;\n6. посмотреть на ситуацию глазами обидчика, проявить эмпатию;\n7. принять противоречивость своих чувств.\n\nПопробуйте прислушаться к тому, что стоит за обидой и обнаружить эти чувства в своей речи, облечь чувства в слова, заменив\nабстрактное «я обиделся» на более детальное описание чувств: «Я злюсь на то, что ты был ко мне несправедлив»,\n«Меня пугает, что мы по-разному смотрим на мир. Я растерян и не знаю, как поступить».\n\nПопробуйте разрешить себе быть в этой обиде, выражать ее, говорить о ней. Вы можете попытаться «найти» ее у себя в теле:\nуслышать ее, увидеть, почувствовать. Постарайтесь сосредоточиться на чувстве обиды, а затем, насколько это возможно, усилить его. Это позволит высвободить чувства, которые находятся внутри и ищут выхода.\n\nКроме того, можно посмотреть на обиду как на способ разобраться в своих ожиданиях, увидеть отличие другого человека от себя самого,\nстолкнуться с другим мировоззрением и пережить (или не пережить) это столкновение. Возможно, для вас будет важным увидеть,\nчто желания, принципы, взгляды, потребности других людей могут отличаться от ваших собственных.\n\nНаконец, важно подумать о том, что вы не можете контролировать того, кто причинил вам боль, и оставить идею о том, что вы можете\nизменить другого человека.\n\n## Итог\n\nИтак, обида – это сложное чувство, состоящее из злости, жалости к себе, привязанности к человеку и ощущения ценности этих\nвзаимоотношений. Обида должна быть признана, выражена и прожита, чтобы на смену ей пришло прощение.",
  "date": "2023-01-11",
  "docx_url": "https://docs.google.com/document/d/1G7udB2GIurjRRPgIYU6YyhMB8fI8kJxa/edit",
  "featured_image": "/images/resentment.jpg",
  "needs_subscription": true,
  "title": "Что такое обида и как прощать",
  "url": "/articles/обида-и-прощение/"
}
