{
  "author": "Ксюша",
  "category": "Эмоции и чувства",
  "content": "В этой статье мы обратимся к модели проживания горя от утраты, а затем постараемся выяснить, в чем его функции и задачи.\n\nВ 1969 году была создана **теория проживания горя** или, по-другому, – модель Кюблера-Росса, которая описала 5 стадий, через\nкоторые так или иначе проходят все люди, понесшие утрату. Рассмотрим каждую из них.\n\n1. Первая стадия – **отрицание**. Как мы уже писали в статье «Защитные механизмы», когда у человека есть мысли или чувства,\n   которые ему по тем или иным причинам не нравятся, происходит их отрицание.\n   Первая стадия характеризуется шоком, а также непринятием человеком реальности: «Такого просто не может быть», «Я не верю в это»,\n   «Это какая-то ошибка» и т.д.\n   На этом этапе очень важно быть рядом с человеком, переживающим горе от утраты, однако нужно быть очень чутким к его\n   настроению и границам, которые он выстраивает на этой стадии. Человеку в этот момент очень сложно, практически невозможно\n   воспринимать реальность такой, какая она есть, поэтому не стоит навязывать ему правду или рассуждать о фактах, нужно просто\n   быть рядом, не забывая при этом оценивать и свои ресурсы.\n\n2. Вторая стадия – **гнев**. Это наиболее эмоциональная стадия, когда высвобождаются все эмоции,\n   которые копились и подавлялись в бессознательном.\n   Эта стадия направлена отнюдь не на рациональный поиск причины произошедшего. Человек, понесший утрату, ищет виноватых и\n   направляет на них свой гнев. Это могут быть родные и близкие, друзья, сам человек или даже Бог.\n\n3. Третья стадия – **торг**. На этой стадии происходит попытка «договориться с Богом»; размышления человека, понесшего утрату,\n   о том, «что было бы, если…»; желание отыскать выход из страшной ситуации, которая привела к потере, но которая уже свершилась.\n   Наш разум не может воспринять ситуацию и продолжает бороться.\n   На этой стадии важны:\n   - Ритуалы – действия, которые символически помогают человеку сделать то, что он не сделал или мог бы сделать для того/той,\n     кто ушел.\n   - Быть рядом и помогать человеку выговориться, дать возможность ему сказать то, что не было сказано для ушедшего/ей.\n   - На стадии торга помогает религия, молитвы, пожертвования, совершение добрых дел другим людям. В общем все, что приносит\n     облегчение и помогает признать произошедшее и смириться с ним.\n\n4. Четвертая стадия проживания горя от утраты – **печаль**. На этой стадии человек принимает факт утраты и перестает размышлять о том,\n   что потенциально помогло бы избежать случившегося. От ощущения невозможности что-либо изменить наступает полное бессилие,\n   падает уровень энергии. На этом этапе человек может потерять смысл жизни для себя, что может привести к развитию депрессии.\n   На этой стадии человеку, переживающему горе, очень важна поддержка близких. Важны объятия, нахождение рядом; важно убедить\n   человека, что давать волю слезам – полезно и совсем не стыдно, важно восстанавливать события утраты – разговаривать об этом,\n   как о факте.\n   Поощряйте человека, понесшего утрату, как можно больше говорил о том, что случилось, если у него есть такая потребность,\n   ведь для полного исцеления необходимо сформировать наиболее цельную и детальную картину произошедшего, осмыслить ее и принять.\n   Важно отметить, что, если депрессия длится достаточно долго, следует обратиться к специалисту.\n\n5. И, наконец, завершающая стадия – **принятие**. Происходит понимание того, что прошлое изменить невозможно и надо смириться\n   со случившимся.\n   Вместе с этим возникает тревога перед будущим, которое уже не такое предсказуемое, как раньше. Поэтому на этом этапе так\n   важно давать человеку опору, заземлять его, помогать ему вновь влиться в поток жизни.\n\nВажно отметить, что человек может проходить эти стадии не подряд, как это описали мы, а, например, периодически возвращаясь\nк непрожитым до конца стадиям.\n\nИтак, каковы же **функции** горя?\n\n1. Признать факт потери;\n\n2. Пережить боль потери;\n\n3. Выстроить новое отношение к ушедшему/ей и найти смысла жизни.\n\nОбобщая сказанное, суть проживания горя от утраты в том, чтобы принять новую реальность и двигаться дальше.\n\nЗавершая статью, очень советуем прочитать [«Как понять, что мне нужно обратиться к психологу, и как выбрать специалиста»](/articles/как-понять-что-мне-нужно-обратиться-к-психологу-и-как-выбрать-специалиста/).\nПри проживании горя крайне важна грамотная поддержка, поэтому имеет смысл обратиться к квалифицированному специалисту-психологу.\n\n## Что почитать по теме\n\n1. [Четыре задачи горя](https://vk.com/wall-168738446_59317)\n2. [Стадии горя. Этапы \"нормального\" горевания](https://www.b17.ru/blog/85276/)\n3. [Проживание горя, утраты](https://mokc.by/content/prozhivanie-gorya-utraty)",
  "date": "2023-01-11",
  "docx_url": "https://docs.google.com/document/d/1weaqWa_nLTEH9KvtrTGQXVPr0FPK_Xa6/edit",
  "featured_image": "/images/grief.jpg",
  "needs_subscription": true,
  "title": "Как прожить горе",
  "url": "/articles/проживание-горя/"
}
