{
  "author": "Ксюша",
  "category": "Эмоции и чувства",
  "content": "Сердцебиение учащается, дышать все труднее, становится жарко или, наоборот, холодеют руки, а в голове пролетает миллион\nстрашных мыслей… Знакомо ли вам такое состояние?\nДавайте поближе познакомимся с тревогой, узнаем, откуда она берет свое начало, а также рассмотрим, как с ней можно\nсправиться.\n\n**Тревога – это психологическое состояние, которое выражается в ощущении страха перед неопределенностью**. Это могут быть\nлюбые события, которые человек оценивает для себя как негативные, а также плохие предчувствия насчет чего-либо.\n\nВ отличие от причин страха, которые содержатся в конкретном объекте, причины тревоги обычно не осознаются, но она служит\nчеловеку контролером или даже надзирателем, который предостерегает его от участия в потенциально опасных ситуациях или\nпобуждает его к действиям, направленным на повышение вероятности благополучного исхода событий. Тревога связана с\nбессознательной активацией психических ресурсов организма для преодоления **потенциально** опасной ситуации. То есть, страх\nвсегда предметен, например, «я боюсь вот эту конкретную собаку, которая выглядит очень недружелюбно», в отличие от\nтревоги – «я переживаю перед экзаменом, хотя я и выучил/а все билеты». Даже если имеется конкретная опасность, как при\nземлетрясении, тревожность связана с ужасом перед неизвестным.\n\nТревога, как отмечал немецкий и американский психиатр Курт Гольдштейн, вызывается такой опасностью, которая угрожает\nсамой сущности или ядру личности. Так как различные индивиды считают своими жизненно важными ценностями совершенно разные\nвещи, можно обнаружить самые разнообразные вариации и в том, что они переживают как смертельную угрозу.\n\nОчень важно различать тревогу и тревожность. **Тревога** – это реакция организма на неопределенность относительно\nкакой-либо ситуации, то есть, ситуативное проявление обеспокоенности и волнения. **Тревожность** же не связана с каким-либо\nопределенным обстоятельством и проявляется постоянно. Это состояние может распространяться на некоторые виды деятельности\nи отсутствовать при других, например, «мне тревожно всякий раз, когда я сажусь за руль, но тревога отсутствует при\nпоездках в общественном транспорте», а может захватывать всю жизнь человека. Таким образом, особенность тревожности,\nили невротической тревоги, заключается в отсутствии вызывающей ее опасности, или, во всяком случае, в диспропорции между\nдействительной опасностью и интенсивностью тревожности. В таком случае любое действие (например, поход в магазин) может\nсопровождаться тревожностью.\n\nКогда тревожность становится перманентной, можно говорить о **тревожном расстройстве**. Их выделяют несколько типов,\nнапример, генерализованное тревожное расстройство, которое характеризуется общей устойчивой тревогой, не связанной с\nопределенными объектами или ситуациями, или социальное тревожное расстройство, характеризующееся перманентной тревогой в\nлюбых социальных ситуациях.\n\nИтак, что же делать при возникновении тревоги? Существует несколько техник совладания с тревогой, и все они направлены на\nсмещение фокуса внимания с негативных мыслей на осознание своего дыхания, тела, окружающего мира.\n\n1. Первая техника, о которой здесь пойдет речь, направлена на **выравнивание дыхания**. Для начала необходимо сделать вдох\n   через нос, далее – выдох, который должен производиться через рот и быть в два раза длиннее, чем вдох (губы сложить\n   трубочкой). Вот такой вот дыхательный круг необходимо повторить от 5 до 10 раз, пока вы не почувствуете снижение тревоги.\n   При выполнении техники важно следить, чтобы при вдохе надувался живот, а не грудная клетка.\n\n2. Следующая техника направлена на **фиксацию окружающей действительности**. Необходимо заметить, что вы чувствуете в\n   данную минуту, какие звуки слышите; обратить внимание на цвета и запахи. Также прислушайтесь к внутренним ощущениям\n   (к ритму ударов сердца и дыханию), отвечая на вопрос: «Все ли части тела я ощущаю?». И, если нет, попробуйте повторить\n   анализ ощущений, акцентируя внимание именно на той части тела, которая бездействовала.\n\nЧто делать, если приведенные выше техники не помогают? Если тревога захватывает все больше и больше сфер вашей жизни?\n\nСейчас известны методики и даже целые подходы в психотерапии, которые помогают клиентам избавиться от тревоги или,\nкак минимум, взять ее под контроль. Например, когнитивно-бихевиоральный подход, который имеет хорошую,\nнаучно-обоснованную теоретическую базу, эффективно работает с запросами, связанными с сильной тревогой. Также тревога\nисследуется клиентом и терапевтом в таких подходах, как психоанализ, экзистенциальный подход, нарративная практика.\nДля того, чтобы выбрать наиболее подходящий для вас подход, советуем прочитать нашу статью [«Как понять, что мне нужно\nобратиться к психологу, и как выбрать специалиста»](/articles/как-понять-что-мне-нужно-обратиться-к-психологу-и-как-выбрать-специалиста/).",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1js2CElEuPn8ZG68Q2v24_T1K5xjprIsM/edit",
  "featured_image": "/images/anxiety.jpg",
  "needs_subscription": false,
  "title": "Тревога",
  "url": "/articles/тревога/"
}
