{
  "author": "Саша",
  "category": "Эмоции и чувства",
  "content": "Каждый человек имеет за плечами опыт поддержки или попытку поддержки и нахождения рядом с близкими людьми в трудную для них минуту.\nМожете вспомнить такие моменты вашей жизни? А моменты, когда тяжело было вам и поддерживали вас? Как вы это делали и как помогали\nвам? Были ли вы *эмпатичны* или выражали *сочувствие*? Сейчас вы, возможно, затрудняетесь ответить на последний вопрос,\nпоэтому в данной статье разберемся, в чем же разница.\n\nЧасто эмпатию и сочувствие действительно употребляют в качестве синонимов, не задумываясь о различии этих понятий. В английском\nязыке различие еще более неявно, так как они схожи по написанию: sympathy как сочувствие и empathy как эмпатия. Ключевое отличие в\nприставках: в переводе с греческого «sym-» – «вместе, с», тогда как «em-» –  это «в». То есть, сочувствие – это про испытывание\nэмоций вместе с человеком (однако не обязательно тех же самых), тогда как эмпатия подразумевает более глубокое понимание эмоций\nдругого.\n\n> «Эмпатический способ общения с другой личностью подразумевает вхождение в личный мир другого и пребывание в нем «как дома» <…>,\nвключает постоянную чувствительность к меняющимся переживаниям другого <…>, означает временную жизнь другой жизнью,\nделикатное пребывание в ней без оценивания и осуждения» (*Роджерс, 2009*).\n\nПростыми словами, эмпатия – это способность понять и сознавать чувства другого, дать название его переживаниям, встать на его место.\nТогда как сочувствие определяется как эмоциональная реакция жалости к страданиям другого (*Post et al., 2014*). То есть, сочувствие –\nэто про разделение чувств, про собственный эмоциональный отклик на переживания другого.\n\nВ одном исследовании было показано, что пациенты с неизлечимым заболеванием действительно различают сочувствие и эмпатию и\nвоспринимают их по-разному (*Sinclair et al., 2017*). Результаты подчеркивают важность четкого разделения этих понятий при оказывании\nподдержки людям, так как сочувствие оценивалось пациентами как нежелательная, не помогающая реакция, основанная на жалости к ним\nи поверхностно признающая их страдания; тогда как эмпатия одобрялась пациентами, оценивалась как приносящая пользу, поскольку через\nнее действительно признаются и понимаются страдания человека.\n\nТакая реакция пациентов может быть обусловлена тем, что при сочувствии нам часто действительно жаль человека, но нам бы не хотелось\nэто испытывать; мы пытаемся защититься от этого, потому что это тяжело, и в итоге транслируем то же самое другому человеку словами\nвроде «успокойся», «не плачь» – обесцениваем его эмоции, его проблемы. Поверхностное понимание ситуации («со своей точки зрения»)\nможет побудить нас дать советы (которые, возможно, и не нужны), поделиться своим похожим опытом (который, возможно, и\nне релевантен в данной ситуации для собеседника), дать этому оценку или вынести какое-то суждение. Однако, зачастую ничего из этого\nчеловеку не нужно (если он не сообщает об этом сам).\n\n## Что тогда означает проявление эмпатии и как это делать\n\n1. Во-первых, эмпатия подразумевает переход на точку зрения другого, принятие того, что для него она является правдой в данной\n   ситуации. Для этого важно активно слушать человека, а не быть сконцентрированным на том, что бы сказать дальше; обращать внимание\n   на невербальные сигналы (мимику, жесты, интонацию голоса), иногда прямо уточнять, что собеседник имеет в виду.\n2. Во-вторых, не выносить оценки и не осуждать. Каждый имеет право на проживание любых эмоций так, как ему комфортно, и столько\n   времени, сколько ему нужно.\n3. В-третьих, признавать чувства, стараться их понять и дать им название. Уточнять у человека, что он испытывает. Обретая в этом\n   ясность, мы становимся способны взять под контроль свои эмоции.\n4. В-четвертых, чувствовать и осознавать то, что чувствует другой. Показать, что вы понимаете, что он переживает, каково ему.\n   Однако, важно здесь не раствориться полностью в переживаниях другого человека, не потерять свое «Я»; знать, что вы можете\n   вернуться из «мира» вашего собеседника.\n\n> «Эмпатия – это не только в каком-то смысле идентификация, она также заключает в себе осведомленность некоторой отделенности от\n  переживающего. Одна из самых сложных задач, стоящих перед человеком – это рефлексивное отношение к чужой проблеме при сохранении\n  своей собственной идентичности» (*Aring, 1958*).\n\nВажно не пытаться искать решение проблемы, а дать человеку понять, что он не один, что вы готовы его выслушать, если ему это нужно.\nИспользуйте перефразирования того, что он сказал, уточняйте, правильно ли вы понимаете его слова, эмоции, чувства. Таким образом вы\nпоможете ему обратить внимание на себя, на свои переживания, начать их анализировать и осознавать.\n\n## Итог\nИтак, мы разобрались в том, что такое эмпатия и чем она отличается от сочувствия. Эмпатия означает связь с другим человеком,\nумение понять его точку зрения, его чувства и эмоции. Для того, чтобы быть эмпатичным, важно стараться смотреть с перспективы\nдругого человека, не оценивать и не осуждать, признавать чувства другого и давать понять, что вы рядом.\n\n## Литература\n1. Роджерс К., Эмпатия, 2009.\n2. Aring C. D., Sympathy and empathy, 1958.\n3. Post S. G. et al., Routine, empathic and compassionate patient care: definitions, development, obstacles, education and beneficiaries, 2014.\n4. Sinclair S. et al., Sympathy, empathy, and compassion: A grounded theory study of palliative care patients’ understandings, experiences, and preferences, 2017.",
  "date": "2023-01-12",
  "docx_url": "https://docs.google.com/document/d/1CDvhBfAtCsfjA_My6fee-E8jr7w_uP6x/edit#heading=h.gjdgxs",
  "featured_image": "/images/empathy_and_sympathy.jpg",
  "needs_subscription": false,
  "title": "Эмпатия и сочувствие",
  "url": "/articles/эмпатия-и-сочуствие/"
}
