{
  "desc": "Опросник «Отчуждение моральной ответственности» измеряет 8 механизмов, лежащих в основе данного феномена, которые могут применяться как при объяснении своих неэтичных поступков, так и при оправдании поведения других людей, которых мы не хотим по каким-либо причинам обвинять и осуждать. ",
  "name": "Отчуждение моральной ответственности",
  "questions": [
    "Распространять сплетни для защиты тех, кто тебе дорог, — совершенно нормально.",
    "Обманывать, чтобы уберечь своих друзей от неприятностей, — нормально.",
    "Иногда необходимо поступать нечестно, чтобы достигать благородных целей.",
    "Взять что-то без разрешения владельца — в порядке вещей, если берешь лишь на время.",
    "Совершенно нормально скрыть некоторые факты, чтобы доказать что-то свое.",
    "Когда вы ведете переговоры, чтобы получить то, чего действительно хотите, то не рассказать всех подробностей — просто часть игры.",
    "Принимая во внимание то, как люди ошибаются в себе самих, едва ли можно считать грехом небольшое преувеличение информации о своих заслугах.",
    "По сравнению с другими незаконными вещами, которые делают люди, взять в магазине что-то небольшое и не заплатить — не стоит того, чтобы переживать об этом.",
    "Нанести ущерб какой-то собственности — невелика беда, если подумать о том, что другие вообще нападают на людей.",
    "Люди не должны отвечать за совершение каких-то спорных поступков, когда они просто делали то, что указывала им делать некая авторитетная фигура.",
    "Нельзя обвинять людей в плохом поведении, если это происходит под давлением их друзей.",
    "Нельзя обвинять людей в нарушениях правил, если этому их научили руководители.",
    "Нельзя обвинять людей за совершение формально некорректных поступков, когда все их друзья делают то же самое.",
    "Обмануть — вполне допустимо, если окружение согласно с тем, что это наилучший способ разрешить ситуацию.",
    "В ситуациях, где обычно все жульничают, нет причин не делать того же.",
    "Выдавать чужие идеи за свои — не такой уж и серьезный проступок.",
    "Нет никакого вреда в том, чтобы уйти из магазина с лишней сдачей.",
    "В порядке вещей немного приврать во время переговоров, — ведь никто не пострадает.",
    "С некоторыми людьми необходимо обходиться без церемоний, потому что у них нет тех чувств, которые можно задеть.",
    "Абсолютно нормально относиться плохо к тому, кто ведет себя как мерзавец.",
    "Те, кто совершает насильственные преступления, не заслуживают того, чтобы к ним относились как к обычным людям.",
    "Люди, с которыми плохо обращаются, обычно сами совершают что-то такое, что провоцирует это.",
    "Если коммерческая компания ошибается в расчетах в вашу пользу, вполне можно им об этом не сообщать, — ведь это ошибка с их стороны.",
    "Если произошло вторжение в чью-то частную жизнь, возможно, это случилось потому, что эти люди не приняли адекватных мер для ее защиты."
  ],
  "time": 9
}
