{
  "desc": "Тест BFI-2 направлен на описание личности и измерение пяти черт человека, являющихся основными согласно теориям пятифакторной структуры личности: экстраверсия, добросовестность, нейротизм, доброжелательность и открытость опыту (измеряются так же более конкретные аспекты этих черт). ",
  "name": "Большая пятерка (BFI-2)",
  "questions": [
    "Я общительный и открытый человек.",
    "Я сопереживающий и добросердечный человек.",
    "Я – человек, который склонен быть неорганизованным.",
    "Я – человек, который расслаблен, хорошо справляется со стрессом.",
    "Я – человек, который мало интересуется искусством.",
    "Я напористый человек.",
    "Я – человек, который относится к другим людям с уважением.",
    "Я – человек, который предпочитает отдыхать, а не работать.",
    "Я – человек, который в случае неудачи не теряет оптимизма.",
    "Я – человек, который считает себя интеллектуалом.",
    "Я – человек, который часто чувствует себя уставшим.",
    "Я – человек, который склонен искать ошибки в поступках других людей.",
    "Я – человек, который заслуживает доверия, постоянный.",
    "Я человек настроения – с эмоциональными «взлетами» и «падениями».",
    "Я – человек, который изобретателен, находит нестандартные решения.",
    "Я – человек, который склонен быть молчаливым.",
    "Я – человек, который мало сочувствует другим людям.",
    "Я – человек, который собранный, любит во всем порядок.",
    "Я – человек, который нервничает по любому поводу.",
    "Я – человек, который увлечен живописью, музыкой или литературой.",
    "Я – человек, который доминирует, ведет себя как лидер.",
    "Я – человек, который бестактен в общении.",
    "Я – человек, который с трудом приступает к работе.",
    "Я – человек, который гармоничен и доволен жизнью.",
    "Я – человек, который избегает интеллектуальных и философских разговоров.",
    "Я пассивный, вялый человек.",
    "Я – человек, который в целом, доверяет другим людям.",
    "Я – человек, который нарушает обязательства.",
    "Я эмоционально стабильный человек.",
    "Я – человек, который мыслит шаблонно, стереотипно.",
    "Я – человек, который порой застенчив, погружен в себя.",
    "Я – человек, который отзывчив и бескорыстен.",
    "Я – человек, который прилежен и аккуратен.",
    "Я – человек, который часто волнуется, обо всем переживает.",
    "Я – человек, который ценит искусство и красоту.",
    "Я – человек, который считает, что ему трудно влиять на людей.",
    "Я – человек, который порой бывает груб с окружающими.",
    "Я – человек, который продуктивен, выполняет задуманное.",
    "Я – человек, который часто грустит.",
    "Я сложный и глубоко мыслящий человек.",
    "Я – человек, у которого полно энергии.",
    "Я – человек, который подозрителен к намерениям других людей.",
    "Я надежный человек, на которого всегда можно рассчитывать.",
    "Я – человек, который держит эмоции под контролем.",
    "Я неизобретательный человек.",
    "Я разговорчивый человек.",
    "Я – человек, который помогает только если ему это выгодно.",
    "Я – человек, который оставляет за собой беспорядок, не любит убираться.",
    "Я – человек, который редко тревожится или боится.",
    "Я – человек, который считает, что театр и поэзия – это скучно.",
    "Я – человек, который предпочитает, чтобы решения принимали другие.",
    "Я – человек, который вежлив, учтив в общении с другими.",
    "Я – человек, который настойчив, доводит дело до конца.",
    "Я – человек, который склонен к печали, депрессии.",
    "Я – человек, который мало интересуется абстрактными идеями.",
    "Я – человек, который излучает энтузиазм, заражает им окружающих.",
    "Я – человек, который склонен видеть в других людях только хорошее.",
    "Я – человек, который часто ведет себя безответственно.",
    "Я эмоциональный и неуравновешенный человек.",
    "Я – человек, который генерирует новые идеи, оригинально мыслит"
  ],
  "time": 13
}
