{
  "category": "CharacterOfUser",
  "desc": "Методика представляет собой опросник, который используется диагностами для выявления скрытых целей учебного процесса, а также на установление не всегда осознаваемых представлений человека о его интеллекте и возможностях личностного роста в процессе обучения. ",
  "filename": "ImplicitTheoriesLearning",
  "name": "Опросник имплицитных теорий и самооценки обучения",
  "questions": [
    "Вам присущ определенный уровень интеллекта и реально Вы мало что можете сделать, чтобы изменить его.",
    "Вы прилагаете максимум усилий для овладения знаниями и умениями, поэтому уверены, что станете профессионалом высокого уровня.",
    "Люди всегда могут значительно изменить тип своей личности.",
    "Если бы Вам пришлось выбирать между получением хорошей отметки и необходимостью доказывать свою правоту в дискуссии, Вы бы выбрали «хорошую отметку» или «дискуссию»)?",
    "Часто Вам требуются большие усилия воли, чтобы заставить себя взяться за выполнение очередного учебного задания.",
    "Ваш ум - это некоторое Ваше свойство, которое Вы не можете сколько-нибудь значительно изменить.",
    "Тип личности, присущий человеку, является его фундаментальным свойством, которое не может быть значительно изменено.",
    "Кем бы Вы ни были, Вы можете значительно изменить уровень своего интеллекта.",
    "Вам доставляет удовольствие вовремя и на высоком уровне выполнять все учебные задания.",
    "Люди могут поступать по разному, но существенные компоненты того, что они собой представляют не могут быть значительно изменены.",
    "Хотя Вам и неприятно в этом признаваться, Вы иногда предпочли бы хорошую успеваемость возможности многому научиться.",
    "Честно говоря, Вы не можете реально изменить уровень Вашего интеллекта.",
    "Вы используете свои возможности в обучении лишь в небольшой степени.",
    "Каждый, кем бы он ни был, может в значительной степени изменить свои фундаментальные характеристики.",
    "Вы всегда обладаете возможностью существенно изменить уровень вашего интеллекта.",
    "Вы учитесь в основном на «отлично».",
    "Для Вас гораздо важнее чему-то научиться на занятиях, нежели получить высокие оценки.",
    "Как это ни неприятно признать, Вы не можете научить старую собаку новым трюкам. Люди не могут существенно изменить свои глубинные свойства.",
    "Вы можете выучить много нового, но Вы не можете реально изменить Ваш базовый уровень интеллекта.",
    "Вас нельзя назвать хорошо успевающим студентом.",
    "Каждый человек представляет собой определенный тип личности и мало что можно сделать, чтобы реально изменить его.",
    "Независимо от того, насколько высок уровень Вашего интеллекта, Вы всегда можете хоть немного увеличить (поднять) его.",
    "Когда Вы погружаетесь в трудную учебную работу, требующую большого напряжения, Вы часто испытываю ни с чем не сравнимое удовольствие.",
    "Если бы Вы знали, что не сможете справиться с задачей, Вы, возможно, не стали бы решать ее, даже если бы могли многому научиться в процессе ее решения.",
    "Независимо от того, к какому типу личности кто-то относится, он всегда может значительно изменить себя.",
    "Вы можете существенно увеличить (значительно поднять) даже Ваш базовый уровень интеллекта.",
    "Вы редко получаете удовольствие от учебы, особенно если она требует большого напряжения.",
    "Все люди могут изменять даже самые глубинные свои качества."
  ],
  "time": 10
}
