{
  "category": "CharacterOfUser",
  "desc": "Толерантность к неопределенности – \"способность человека принимать конфликт и напряжение, которые возникают в ситуации двойственности, противостоять несвязанности и противоречивости информации, принимать неизвестное, не чувствовать себя неуютно перед неопределенностью\". Чем ниже толерантность к неопределенности, тем более человеку некомфортно от ситуаций, в которых что-то не понятно, не ясно или не предсказуемо, тем более сложно ему эффективно принимать решения в таких ситуациях. ",
  "filename": "ToleranceToUncertainly",
  "name": "Толерантность к неопределенности",
  "questions": [
    "Любое дело можно сделать правильными путями.",
    "Определенность в действиях всегда лучше нерешительности.",
    "У самых хороших руководителей указания настолько точны, что подчиненным не о чем беспокоиться.",
    "Умный человек упорядочивает свою жизнь таким образом, чтобы не волноваться все время из-за мелочей.",
    "Лучше уж придерживаться выбранного метода ведения дел, чем менять его, поскольку это может привести к неразберихе.",
    "Лучше попытаться (воспользоваться случаем) и потерпеть неудачу, чем идти всю жизнь по проторенной дорожке.",
    "Задача для меня малопривлекательна, если я не считаю ее решаемой.",
    "Я испытываю дискомфорт в отношениях с людьми до тех пор, пока не пойму их поведение.",
    "Я начинаю довольно сильно волноваться, если оказываюсь в ситуации, которую не могу контролировать.",
    "Практически каждая проблема имеет какое-то решение.",
    "Меня смущает, если я не могу следовать за ходом мыслей другого человека.",
    "Я всегда чувствовал, что существуют четкие различия между правильным и неправильным.",
    "Меня беспокоит, если я не знаю, как другие люди реагируют на меня",
    "Если не придерживаться принципов, ничто в этом мире не будет доведено до конца.",
    "Неопределенные и импрессионистские картины на самом деле ничто во мне не затрагивают.",
    "Иногда мне доставляет удовольствие нарушить правило и сделать то, чего я сам от себя не ожидал.",
    "Я люблю погружаться в новые идеи, даже если позже окажется, что я попросту потерял время.",
    "Безупречная гармония – сущность каждой хорошей композиции.",
    "В долговременной перспективе добиться большего возможно, решая маленькие и простые проблемы, чем большие и сложные.",
    "Человек, который ведет ровную, размеренную жизнь (без особых сюрпризов и неожиданностей), на самом деле должен быть благодарен судьбе.",
    "Специалист, который не может дать четкий ответ, возможно, не слишком много знает.",
    "Нет такого явления, как проблема, которую нельзя решить.",
    "Хорошая работа – это та, на которой всегда ясно, что и как это нужно делать.",
    "Привычное всегда предпочтительнее незнакомого.",
    "Человек, который ведет ровную, размеренную жизнь (без сюрпризов и неожиданностей) на самом деле должен быть благодарен судьбе.",
    "Я больше люблю вечеринки со знакомыми людьми, чем те, где большинство людей мне совершенно незнакомы.",
    "Чем скорее мы придем к единым ценностям и идеалам, тем лучше.",
    "Я хотел бы пожить какое-то время в новой для меня стране.",
    "Люди, которые подчинили свою жизнь расписанию, возможно лишают себя большинства радостей жизни.",
    "Интереснее заниматься сложной проблемой, чем решать простую.",
    "Часто наиболее интересные и заводящие других люди – это те, кто не боится быть оригинальным и непохожим на остальных.",
    "Учителя и наставники, которые нечетко формулируют задания, дают шанс проявить инициативу и оригинальность.",
    "Хороший учитель – это тот, кто заставляет тебя размышлять о твоем взгляде на жизнь."
  ],
  "time": 10
}
