{
  "author": "Саша",
  "category": "Саморазвитие",
  "content": "Техника предназначена для развития воли, обретения уверенности в себе и ощущения внутренней свободы.\n\nВоля -- это не только и не столько способность «заставлять себя», сколько ощущение внутренней свободы. В русском\nязыке «воля» исконно является синонимом «свободы» («выйти на волю», «я пришел дать вам волю»). Если Вы\nпринципиально отрицаете существование у любого человека свободы воли (хотя бы отчасти), если Вы считаете, что\nповедением человека полностью управляют инстинкты, бог, общество или обстоятельства, то это упражнение не\nдля вас.\n\nТакже учтите, что качественное осознание своей личной, своей экзистенциальной воли чревато многими\nнеприятными переживаниями, «воспламенением» внутренних конфликтов. Поэтому если Вы находитесь в сложной\nжизненной ситуации, «издерганы» обстоятельствами, то желательно сначала разобраться с этими обстоятельствами,\nчтобы потом в более спокойной обстановке «выйти на волю».\n\nС другой стороны, вполне может быть так, что уже ничто кроме данной техники Вам и не поможет. Будьте\nосторожны при перестройке своих ценностей, где-то разумно сначала прийти к какому-то промежуточному\nкомпромиссу.\n\nУпражнение желательно проводить ежедневно на протяжении одной-двух недель.\n\nСама техника довольно проста. Главное – разумное осознание и принятие рациональных идей.\n\n1. В середине или конце дня положите перед собой лист формата А4 (можно больше). Расположите его\nгоризонтально. У левого края выпишите столбиком десять дел, которые Вы сегодня сделали. Желательно писать\nименно то, что Вы сделали (завершили), а не делали (были в процессе). Старайтесь писать конкретные дела (не\n«сходил на работу», а «пришел на работу», «принял участие в совещании» и т.д.; не «отдыхала», а «выпила чай»,\n«почитала книгу» и т.д.). Не бойтесь писать какие-то чисто бытовые дела – то, что приходит в голову первым,\nто и выписывайте. Если упустите какое-то важное дело – ничего страшного.\n2. Справа от каждого дела поставьте обратную стрелочку (<= ). И напишите, зачем Вы это сделали, какую цель\nтем самым Вы преследовали. Писать можно все, что угодно. Вероятно, что два дела Вы совершили, исходя из одной\nи той же причины. Не стоит второй раз писать причину. Просто от причины проведите стрелку ко второму\n(третьему и т.д.) делу.\n3. Теперь у Вас имеется список причин. Но у каждой этой причины тоже может быть причина. Например, у дела\n«позавтракал» может быть причина «мне надо быть здоровым и энергичным». У этой причины тоже может быть\nпричина, скажем, «таково требование моего организма». Или, например, у дела «посмотрела новости по телевизору»\nможет быть причина «я хочу быть в курсе последних событий в мире». У этой причины же может быть причина:\n«я боюсь пропустить что-то важное».\n4. Вы получите новый ряд причин. Постарайтесь у этих причин тоже найти свои причины. Одним словом, ищите у\nпричин причины, пока это возможно. Конечно, этот процесс не может продолжаться вечно, и рано или поздно Вы\nостановитесь на первопричинах своих дел и поступков.\nУ вас может где-то получиться замкнутый круг, вроде такого: «выпил пиво <= хотелось расслабиться <= я люблю\nрасслабляться в компании друзей <= мне нужно общение <= без общения мне сложно расслабляться <= иногда надо\nрасслабиться...». В таком случае Вам следует определить, что есть причина чего, и избавиться от порочного\nкруга.\n\nЕсли очень хочется, то к одному делу или причине можно подвести две стрелки. Таким образом в Ваших делах\nмогут сойтись разные интересы.\n\nНесложно догадаться, что большинство первопричин подпадает под одну из следующих категорий: «существуют\nобъективные потребности моего организма, которые я не могу игнорировать», «этого требует мой долг»,\n«это просто привычка, от которой я пока не готов отказаться», «вышло как-то случайно, я это не собирался\nделать».\n\nИ вот Вы закончили рисовать схему... Нашли все первопричины... При этом все первопричины совершенно\nобъективны, и у Вас даже имеется некоторое чувство удовлетворения от того, что вы ловко разложили все по\nполочкам. Но хорошо ли это?\n\nПредположим, что Вы – филателист. Для Вас самое важное в жизни – марки. Что Вы напишете в конце? Что это\nпотребность организма? Таков долг? Привычка? Вышло случайно? Можно написать, что таково Ваше хобби, и это\nсовершенно верно. Но в слове «хобби» есть некоторая вторичность – обычно под ним подразумевают что-то вроде\nактивного отдыха. Или предположим, что Вы приютили бездомную кошку. Ухаживаете за ней, кормите. Какова\nпричина этого? Можно написать, что это долг, разумеется. Но если у Вашего мужа или жены аллергия на шерсть,\nа Вы и не собираетесь отказываться от кошки? У Вас может быть и другой долг, заботиться о ближнем, а тут…\n\nЕсли в подобных случаях Вы не знаете, что указать в качестве первопричины, то напишите просто: «Я так хочу».\nЛучше даже по-латински, чтобы придать вес, фундаментальность вашим словам: «Sic volo». И это будет означать,\nчто Вы готовы и впредь продолжать подобный «произвол». Да, потом это может привести к каким-то негативным\nпоследствиям. Да, потом это может привести к чему-то прекрасному. Вам и только Вам отвечать за этот\nпроизвол. Но при этом Вам и только Вам получать потом слова благодарности за то, что Вы когда-то имели\nсмелость сказать «Sic volo».\n\n**Источник**: https://azps.ru/training/volya/sic_volo.html",
  "date": "2023-02-12",
  "docx_url": "https://docs.google.com/document/d/1KOF47-hAPZX9mNic9ZlRjFO2nA7dDoK-/edit#",
  "featured_image": "/images/Techniques/sic volo.png",
  "needs_subscription": true,
  "short_description": "Техника «»",
  "title": "Sic volo",
  "url": "/techniques/sic-volo/"
}
