{
  "author": "Катя",
  "category": "Саморазвитие",
  "content": "Анализ SWOT -- это эффективный инструмент для планирования развития\nличности. С его помощью можно определить свои сильные стороны,\nуязвимости, над которыми стоит поработать и внешние факторы,\nспособствующие или препятствующие достижению цели.\n\nS --- Strengths (сильные стороны)\n\nW --- Weaknesses (слабые стороны)\n\nO --- Opportunities (возможности)\n\nT --- Threats (угрозы)\n\n## STRENGTHS --- СИЛЬНЫЕ СТОРОНЫ, реальные плюсы\n\n-   Какие достоинства у вас есть, которых нет у других? Например, навыки, образование, связи.\n-   Что вы делаете лучше других?\n-   К каким ресурсам вы имеете доступ?\n-   Что другие люди считают вашей сильной стороной?\n-   Какими достижениями вы гордитесь больше всего?\n-   В какие ценности вы верите из тех, в которые не верят окружающие?\n-   Есть ли у вас связи с важными людьми?\n\nЭтот список вопросов является достаточно объективным, потому что\nучитывает не только ваше мнение, но и мнение окружающих. Знание своих\nсильных сторон делает человека счастливее и позволяет применять их в\nработе.\n\nЕсли вы испытываете сложности с определением сильных сторон, запишите\nсписок своих личностных характеристик. Некоторые из них и будут вашими\nсильными сторонами. Особенно ценятся те, которых нет у других. Например,\nесли вы отлично знаете\n[математику](https://4brain.ru/schitat-v-ume/?ici_source=ba&ici_medium=link)\nи окружены людьми, которые знают ее даже лучше, это не может быть вашей\nсильной стороной. А вот если вы самый добрый и тактичный среди всех\nсвоих знакомых (и это подтверждают они же), тогда это они.\n\n## WEAKNESSES --- СЛАБЫЕ СТОРОНЫ, что вызывает нестабильность, дискомфорт, лишает покоя\n\n-   Каких заданий вы чаще всего избегаете, потому что чувствуете себя неуверенно?\n-   Что именно окружающие люди считают вашими слабостями?\n-   Вы абсолютно уверены в полезности своего образования и навыках? Если нет, то в чем вы наиболее слабы?\n-   Каковы ваши негативные рабочие привычки? Например, вы часто опаздываете, неорганизованны, вспыльчивы или не умеете справляться со [стрессом](https://4brain.ru/blog/%D1%83%D0%BF%D1%80%D0%B0%D0%B6%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B4%D0%BB%D1%8F-%D1%80%D0%B5%D0%BB%D0%B0%D0%BA%D1%81%D0%B0%D1%86%D0%B8%D0%B8/).\n-   Есть ли у вас черты характера, которые постоянно тянут вас назад и не дают прогрессировать? Например, это может быть страх перед выступлением на публике, притом что это ваша главная обязанность.\n\nИ снова, слабые стороны рассматриваются не только с вашей точки зрения,\nно и с точки зрения окружающих. Прислушивайтесь к тому, что о вас\nговорят. Даже если люди неправы, вы воспринимаетесь именно так, а значит\nотноситься к вам будут соответственно.\n\n## OPPORTUNITIES --- ВОЗМОЖНОСТИ, реальные возможности, на которые хватит сил и времени\n\n-   Какие новые технологии помогут вам? Что можно найти в интернете из того, что вам нужно?\n-   Ваша индустрия растет? Какое преимущество мы можете получить благодаря этому?\n-   Есть ли у вас стратегические контакты с другими людьми, которые помогут вам?\n-   Какие тенденции и закономерности вы видите в мире или вашей компании, которые помогут вам в будущем?\n-   Терпели ли поражение ваши конкуренты, пытаясь достичь чего-то важного? Если так, то какие выводы вы можете сделать, чтобы избежать их ошибок?\n-   В чем нуждается ваша компания?\n-   На что жалуются ваши клиенты и поставщики? Что вы можете им предложить?\n\nВы можете найти полезными следующие варианты:\n\n-   [Нетворкинг](https://4brain.ru/blog/%D0%BD%D0%B5%D1%82%D0%B2%D0%BE%D1%80%D0%BA%D0%B8%D0%BD%D0%B3-%D1%81%D0%B2%D1%8F%D0%B7%D0%B8-%D1%80%D0%B5%D1%88%D0%B0%D1%8E%D1%82-%D0%B2%D1%81%D0%B5/), курсы, конференции.\n-   Новая роль в компании или проект могут повысить ваши существующие навыки и приобрести новые.\n-   Выучите английский язык для того, чтобы иметь больше возможностей для бизнеса.\n\nЕще раз изучите свои стороны и подумайте над тем, как наиболее\nэффективно их применить для того, чтобы открыть новые возможности.\n\n## THREATS --- УГРОЗЫ И РИСКИ, точки нестабильности, имеющие реальное значение\n\n-   С какими трудностями вы сталкиваетесь на работе?\n-   Есть ли коллеги, которые с вами конкурируют?\n-   Меняется ли суть вашей работы и требования к ней?\n-   Является ли угрозой для вас и вашей профессии развитие новых технологий?\n-   Могут ли ваши слабые стороны стать угрозой для вашего будущего?\n\nВажно знать, с какими угрозами вы сталкиваетесь или столкнетесь в жизни,\nпотому что их осознание поможет вам выяснить, какие сильные стороны\nразвивать и от каких слабых сторон избавляться.\n\nИсточник: [https://4brain.ru/](https://4brain.ru/)",
  "date": "2022-11-04",
  "docx_url": "https://docs.google.com/document/d/1cGJ5aPczDqe79FjrL3sDYmjkRdobFqV_I60q5v3BNq0",
  "title": "SWOT-анализ",
  "url": "/techniques/swot-анализ/"
}
