{
  "author": "Саша",
  "category": "Саморазвитие",
  "content": "Упражнение направлено на развитие умения сдерживать чувства, быть хладнокровным и уравновешенным, не\nсоматизировать переживания.\n\nДля упражнения Вам понадобится игральный кубик, с помощью которого выбрасываются случайным образом числа от\nодного до шести.\n\nЭто упражнение может сначала вам показаться странным, потому что вам предстоит придумывать себе новые чувства,\n«селить их в себя», а также «избавляться» от них. На самом деле, в этом нет ничего сложного, совсем не\nобязательно в этом упражнении что-то переживать. В конце концов, это упражнение как раз направлено на развитие\nспособности не переживать. Главное – не ограничивать свою фантазию.\n\n1. Расположитесь в комфортной для себя обстановке. Встаньте, если Вам хочется постоять. Сядьте или лягте –\nкак Вам угодно. В процессе упражнения Вы можете передвигаться любым желаемым способом, можете принимать и\nменять позы, делать все, что угодно – до разумных пределов. В общем, чувствуйте себя максимально раскрепощенно,\nэто Вам поможет.\n2. Бросьте кубик. От выпавшего числа отнимите три. Если у Вас получилось «-2», тогда Вам предстоит избавиться\nот двух чувств, «-1» – от одного, «0» – ничего не делаете, «1» – придумываете и добавляете себе одно чувство,\n«2» – два. Если получили «3» (на кубике выпала шестерка), то Вам надо сделать здесь и сейчас что-то необычное\n(например, сделать кувырок, станцевать или принять какую-то дурацкую позу).\n3. Придумать и добавить себе можно совершенно произвольное чувство, никак не связанное с чем-то актуальным\nдля Вас. Это может быть и «Ощущение лопоухости», «Странное щекотание», «Голод до жажды» или даже «Холодная\nзакусочность». Проявите фантазию. «Избавляться» же надо или от реальных чувств, которые Вы испытываете в\nнастоящий момент (скука, голод, радость...), или от придуманных и добавленных до этого. В каждом случае надо\nсказать: «Я добавляю себе...» или «Я избавляюсь от...».\n\n**Источник**: https://azps.ru/training/sensus/plus_minus_sensus.html",
  "date": "2023-02-12",
  "docx_url": "https://docs.google.com/document/d/1tAyEXqepV7z7xiyJoRYMdWW7iY1tJCJT/edit",
  "featured_image": "/images/Techniques/плюс минус чувство.png",
  "needs_subscription": true,
  "short_description": "Упражнение на самоконтроль «»",
  "title": "Плюс-минус чувство",
  "url": "/techniques/плюс-минус-чувство/"
}
