{
  "author": "Саша",
  "category": "Саморазвитие",
  "content": "Данная техника предназначена для изменения отношения к времени, осознанию его ценности для человека. Техника\nбыла предложена в свое время Георгием Гурджиевым.\n\n1. Оглянитесь на только что прошедший час, как если бы он был для Вас последним часом на земле и Вы только что\nосознали, что умерли. Спросите себя, довольны ли Вы последним часом своей жизни?\n2. А теперь оживите себя вновь и поставьте перед собой цель в течение следующего часа (если Вам посчастливится\nего прожить) извлечь из жизни немного больше, чем Вам удалось в предыдущий час. Определите, где и когда Вам\nследовало действовать более разумно, а где проявлять спонтанность.\n3. Попробуйте посмотреть на себя как бы со стороны, постепенно избавляясь от всего второстепенного, «наносного».\nНапример, от репутации, престижа, межличностных хитросплетений, бессмысленных страстей и т.п. Упражнение\nудалось, если Вы начинаете ощущать потребность получать как можно больше ценного от жизни.\n\nПостепенно Вы можете довести быстроту данной техники до буквально нескольких мгновений. Можете каждый час –\nкогда пищит будильник или бьют куранты – отводить несколько секунд на беспристрастный анализ минувшего часа и\nна эффективный настрой на извлечение максимальной пользы из последующего.\n\nОщущения во время проведения техники должны быть ощущениями игры. Ведь во время игры нам позволено все на\nсвете: и умирать самому, и убивать других, и быть другого пола, видеть и слышать несуществующее, – такова суть\nигры. Поэтому нет ничего страшного, если Вы будете «умирать» каждый день по нескольку раз. И эффект от данной\nтехники равен основному эффекту от других игр – жажда жизни, азарт и увлеченность.\n\n**Источник**: https://azps.ru/training/kit/posledniy_chas.html",
  "date": "2023-02-12",
  "docx_url": "https://docs.google.com/document/d/1c02bfYgBTz_SFgVLQynE_yvZxYi8uITq/edit#",
  "featured_image": "/images/Techniques/последний час.png",
  "needs_subscription": true,
  "short_description": "Техника «»",
  "title": "Последний час",
  "url": "/techniques/последний-час/"
}
