{
  "author": "Саша",
  "category": "Саморазвитие",
  "content": "Самоконтроль -- способность контролировать свои эмоции, мысли и\nповедение, отказываться от сиюминутных желаний в пользу долгосрочных\nцелей. Он выделяется как один из главных критериев достижения успеха в\nлюбой сфере деятельности. Однако, в силу генетических особенностей,\nспецифической работы мозга на физиологическом и/или биохимическом уровне\nили даже условий и обстановки развития в детстве некоторым людям сложнее\nпротивостоять соблазнам: они более подвержены импульсивной покупке\nчего-либо при попадании витрины на глаза или выкуриванию очередной\n\"последней\" сигареты при попытке бросить курить.\n\nТем не менее, есть несколько техник, благодаря которым можно «обмануть»\nмозг и устоять перед сиюминутными желаниями:\n\n1.  **Старайтесь минимизировать риск искушения**. \\\nСделайте так, чтобы Ваш соблазн был максимально труднодоступным для\nВас, чтобы не было автоматической реакции тут же поддаться ему.\nУбирайте с глаз и старайтесь не встречаться с тем, что Вас искушает.\nЕсли Вы работаете, постоянно отвлекаясь на соцсети, то уберите телефон\nсебе за спину или спрячьте под одеяло, чтобы он не мелькал в Вашем\nполе зрения\n\n2.  **Думайте о своем соблазне не в его привлекательных характеристиках, а\nв максимально абстрактных качествах**. \\\nСоблазнительные характеристики чего-либо (то, что именно приносит Вам\nудовольствие в данном соблазне, - будь то вкус или запах чего-то\nсладкого) активируют систему мозга, которая тут же толкает нас к\nдостижению этого. Исключая это, Вы оставляете работать только\nрациональную систему мозга, которая знает, что поддаваться искушению\nнельзя.\n\n3.  **В дополнение к предыдущему, о соблазне можно думать и в максимально\nотрицательных характеристиках**. \\\nЛимбическая система мозга, играющая одну из основных ролей в\nнеспособности противостоять соблазну, реагирует на привлекательные\nхарактеристики, толкая Вас на то, чтобы поддаться ему; но она же реагирует и на негативные\nкачества, соответственно отталкивая нас от чего-либо. Включите свое\nвоображение и представьте себе самые негативные последствия исполнения\nсиюминутного желания. Представьте себе, как Вам придется за это\nрасплачиваться. Постоянное отвлечение на телефон во время работы может\nбыть чревато некачественным выполнением задания или задержкой\nдедлайна, что приведет к выволочке от руководителя. Такая картинка\nсработает, если вы склонны избегать наказания. Можно пойти дальше и\nпредставить, как вас увольняют, Вы остаетесь без работы и денег, и\nможет даже на улице. Главное -- найти такие образы, исходы которых\nдействительно Вас волнуют и цепляют, которые именно ВАМ важно не\nдопустить. Например, Вас может не волновать рак лёгких от курения, но\nВам важно, что значимый Вам человек не одобряет эту вредную\nпривычку, - представляйте, как Вы можете поссориться с ним на этой\nпочве и никогда больше не общаться.\n\n4.  **Стратегия «если..., то»** \\\n«Если Вы чувствуете, что хотите поддаться соблазну, то Вы делаете\nто-то». Здесь нужно продумать четкий план действий в ситуации, когда\nВы рискуете поддаться искушению. Придумайте какие-нибудь контрольные\nслова, которые Вы будете говорить себе в такой ситуации. Например,\n«Нет, стоп». Решите, что после этих слов Вы, например, считаете до 15,\nа потом возвращаетесь к работе. Проговорите себе этот план и запомните\nего: «Если я хочу отвлечься на телефон, то я говорю себе «Нет, стоп»,\nсчитаю до 15, а потом возвращаюсь к работе». Такая стратегия помогает\nпредотвратить автоматическую реакцию поддаться соблазну и дает\nнесколько спасительных секунд медленной рациональной системе мозга\nобдумать последствия.\n\nПриведенные приемы не избыточны и, к сожалению, не универсальны. Если\nВы хотите глубже понять, с чем могут быть связаны Ваши проблемы с\nсамоконтролем, и узнать больше стратегий для борьбы с ними, смотрите\nисточник\n\n**Источник**: Якутенко И., Воля и самоконтроль: Как гены и мозг мешают нам бороться с соблазнами, 2017",
  "date": "2022-11-04",
  "docx_url": "https://docs.google.com/document/d/1lYE8MWqf50L1Q9KcvgEyn_JrTxJJpzD5/edit#",
  "featured_image": "/images/Techniques/самоконтроль.png",
  "short_description": "как бороться с соблазнами и импульсивными порывами",
  "title": "Самоконтроль",
  "url": "/techniques/самоконтроль/"
}
