{
  "author": "Катя",
  "category": "Расслабление, снижение тревоги и беспокойства",
  "content": "Эмоции оказывают прямое влияние на тело посредством вегетативной нервной системы.\n\nСтрах способен ускорить сердцебиение, участить дыхание и обеспечить прилив крови к мышцам за счет выделения\nхимических веществ – нейромедиаторов и гормонов. Эта функция крайне полезна для выживания организма. Если мы\nговорим про краткосрочную задачу, к примеру, убежать от саблезубого тигра, нужно очень оперативно привести в\nтонус весь организм и, в частности, мышцы, чтобы бежать можно было быстро и далеко. За это как раз и отвечает\nвегетативная нервная система, в частности – ее симпатический отдел.\n\nНо если ситуация опасности часто повторяется, либо имеет затяжной характер, тогда эти реакции организма\nпостепенно переходят из тонуса в спазм и зажимы, что негативно сказывается на здоровье человека.\n\nТак как связь эмоций с вегетативной нервной системой двухсторонняя, то не только эмоции могут менять\nфизическое состояние, но и наоборот – изменение физиологических показателей организма меняет эмоциональный\nфон. Соответственно, техники, активизирующие парасимпатический отдел нервной системы, позволяют снижать\nчувство тревоги и страха. Это позволит действовать в ситуации стресса более эффективно, а также нивелировать\nдеструктивные последствия для здоровья.\n\nОсновной системой, позволяющей регулировать функциональное состояние организма, является дыхательная система.\nНиже описана эффективная техника, направленная на постепенный переход на диафрагмальное дыхание с целью\nвызывать выраженный рефлекс Геринга-Брейера («тормозной» рефлекс, связанный с включением рецепторов на\nрастяжение легких), который приводит к стабилизации психических процессов и существенному снижению\nвыраженности тревожных и панических состояний. Кроме того, необходимость контролировать правильность\nвыполнения методики позволяет прервать процесс представления пугающих картин будущего.\n\n**Описание техники**:\n\nВыполнять эту технику можно в любом месте и в любое время, когда Вам требуется успокоиться и привести мысли\nв порядок.\n\n1. Вдох необходимо делать через нос (без гипервдохов).\n2. Выдох должен производиться через рот и должен быть в два раза длиннее, чем вдох (губы сложить трубочкой).\n3. При этом важно следить, чтобы при вдохе поднимался живот, а не грудная клетка, для этого необходимо\nположить руку на эпигастральный уровень.\n4. Повторите 5-10 циклов до выраженного ощущения снижения тревоги.\n\n**Источник**: https://thewellnesssociety.org/free-coronavirus-anxiety-workbook/",
  "date": "2023-02-20",
  "docx_url": "https://docs.google.com/document/d/1c_-eo8LwyEH5zAHaOiVKX_AUw8HI0sLb/edit#",
  "featured_image": "/images/Techniques/дыхание для снижения тревоги.png",
  "short_description": "Дыхательная техника для снижения тревоги",
  "title": "Дыхание для снижения тревоги",
  "url": "/techniques/дыхание-для-снижения-тревоги/"
}
