{
  "author": "Катя",
  "category": "Расслабление, снижение тревоги и беспокойства",
  "content": "Для того, чтобы нивелировать последствия стресса для организма, необходимо снимать мышечные спазмы, которые\nприводят к ухудшению местного кровотока, что в свою очередь сказывается на главных системах организма:\nсердечно-сосудистой, дыхательной, ЖКТ.\n\nМышечная релаксация по Джекобсону – это техника, обучающая умению различать и контролировать чувство\nрасслабления и напряжения в мышцах. Для этого необходимо последовательно напрягать все группы мышц, удерживая\nнапряжение какое-то время, после чего расслабление возникает рефлекторно. В результате тренировок\nприобретается умение быстро расслаблять все мышцы без предварительного напряжения, что позволяет снять\nмышечные зажимы и блоки, а также снизить тревожность и фоновое напряжение.\n\n**Инструкция**:\n\nСядьте удобно на стул или на диван, закройте глаза, расслабьтесь и, начиная с пальцев ног, попеременно\nнапрягайте все группы мышц в течение нескольких секунд. После напряжения произойдет рефлекторное расслабление,\nзатем необходимо повторение на той же группе мышц.\n\nНапрягайте мышцы до выраженного ощущения, но избегайте болевых ощущений. Выполнение техники занимает 10-15\nминут и требует ежедневного повторения в течение нескольких недель. В итоге Вы выработаете мышечную память и\nсможете очень быстро и эффективно достигать релаксации всего тела.\n\n1. **Ноги**:\n    - согните пальцы ног и напрягите стопы в течение 10-15 секунд, затем расслабьтесь, после повторите;\n    - затем напрягите икроножные мышцы в течение 10-15 секунд, затем расслабьтесь, после повторите;\n    - после переходите к мышцам бедер, напрягайте в течение 10-15 секунд, затем расслабьтесь, после повторите.\n\n2. **Мышцы живота и спины**:\n    - напрягите ягодицы и мышцы таза в течение 10-15 секунд, затем расслабьтесь, после повторите;\n    - переходите к мышцам живота, повторяйте по аналогии;\n    - далее необходимо напрячь мышцы спины, лопатки, плечи, зафиксируйте напряжение в 10-15 секунд, затем\n      расслабьтесь, повторите.\n\n3. **Руки**:\n    - сожмите правую кисть, держите в напряжении несколько секунд, затем расслабьте, повторите. То же самое\n      сделайте левой рукой, затем одновременно сразу обеими руками;\n    - напрягите предплечья, бицепс и трицепс правой руки, подержите в напряжении, затем расслабьтесь, повторите.\n      Проделайте это же левой рукой, затем обеими;\n    - напрягите всю правую руку последовательно, начиная с кулака, затем предплечье, после – бицепс и трицепс,\n      удерживайте в напряжении в течение 10-15 секунд, затем расслабьтесь, повторите. Сделайте то же самое левой\n      рукой, затем обеими.\n\n4. **Мышцы головы и лица**:\n    - переходите к шее. Напрягите шею и удерживайте напряжение в течение 10-15 секунд, затем расслабьтесь, после\n      повторите;\n    - плотно сожмите челюсти, удерживайте напряжение в течение 10-15 секунд, расслабьтесь, повторите;\n    - плотно сожмите губы, кончик языка уприте в небо, зафиксируйте в течение 10-15 секунд, расслабьтесь;\n    - зажмурьте глаза, напрягите лоб, удерживайте напряжение в течение нескольких секунд, расслабьтесь.\n\n5. **Завершающее упражнение**: напрягите все мышцы тела одновременно (ноги, руки, живот, спина, голова),\nудерживайте напряжение в течение нескольких секунд, затем полностью и максимально расслабьтесь. Побудьте в\nсостоянии полного покоя и расслабления несколько секунд, глубоко вдыхая и выдыхая. Прислушайтесь к\nпоявившимся ощущениям в теле – тепло и небольшое покалывание в мышцах. На этом гимнастика окончена.\n\n**Источник**: https://russian-cbt.ru/",
  "date": "2023-02-20",
  "docx_url": "https://docs.google.com/document/d/186QVHTkfcTsSFrt8ADFyLwo5_yZzybmg/edit#heading=h.gjdgxs",
  "featured_image": "/images/Techniques/мышечная релаксация.png",
  "needs_subscription": true,
  "short_description": "Техника мышечной релаксации",
  "title": "Мышечная релаксация",
  "url": "/techniques/мышечная-релаксация/"
}
