{
  "author": "Катя",
  "category": "Расслабление, снижение тревоги и беспокойства",
  "content": "При сильном эмоциональном напряжении мы можем начать чувствовать себя дезориентированными, оторванными от\nреальности и от окружения. В такие моменты заземление может быть полезной техникой, позволяющей обратить\nвнимание на настоящее, происходящее в моменте.\n\n**Когда использовать**: техника заземления может быть полезна в ряде случаев, таких как: переживание травмы,\nтревоги, паники, диссоциации, чрезмерного страха или беспокойства.\n\nЭта техника основана на активной переориентации себя на «здесь-и-сейчас», на чувства. Одним из способов\nиспользования техники заземления может быть использование техники «5,4,3,2,1».\n\n**Инструкция**:\n\n1. Мы начинаем упражнение с размышлений о 5 вещах, которые мы видим вокруг. Еще можно поразмышлять о 5 вещах\nодного цвета (например, подумать о всех предметах красного цвета в комнате).\n2. Затем попробуйте обратить внимание на 4 звука, которые слышите в данный момент (например, звуки вентилятора\nили щебет птиц за окном).\n3. После этого прикоснитесь к трем различным объектам или поверхностям вокруг Вас, чтобы почувствовать их\nтекстуру (например, потрогайте подушку, диван, стол).\n4. Затем определите 2 запаха, которые Вы чувствуете (например, запах еды, духов, краски и т. д.).\n5. Наконец, сделайте 1 медленный и глубокий вдох. Если переживание стресса продолжается даже после этого\nупражнения, Вы можете повторить эту технику снова.\n\n**Источник**: https://icallhelpline.org/4-self-help-techniques-for-when-you-are-stressed/",
  "date": "2023-02-20",
  "docx_url": "https://docs.google.com/document/d/1ecrgVM4ktGyNTqdbiBONXdu5B3bl6tiw/edit",
  "featured_image": "/images/Techniques/заземление.png",
  "needs_subscription": true,
  "short_description": "При сильном эмоциональном напряжении мы можем начать чувствовать себя дезориентированными, оторванными от реальности и от окружения.",
  "title": "Техника заземления",
  "url": "/techniques/техника-заземления/"
}
