{
  "author": "Ксюша",
  "category": "Расслабление, снижение тревоги и беспокойства",
  "content": "Стресс и волнение заставляют человека сжиматься и прятаться в темных углах, далеко оттуда, где он находится\nна самом деле. Для того, чтобы с этим справиться, нужно научиться возвращаться в текущий момент.\n\nЛучше всего выполнять эту технику под запись с закрытыми глазами. Вы также можете выполнять упражнение с\nоткрытыми глазами, но тогда, чтобы не отвлекаться, постарайтесь сконцентрироваться на одной точке, например,\nна диване или полу перед Вами.\n\n**Инструкция**:\n1. Сядьте, не скрещивая рук и ног и держа спину прямо.\n2. Сделайте несколько плавных вдохов и выдохов. Обратите внимание на звук и ощущения от проходящего через\nлегкие воздуха.\n3. Переведите внимание на кончик носа, ощутите, как его касается воздух на вдохе, как он щекочет ноздри,\nпроникая все глубже и заполняя легкие.\n4. Заметьте, как меняется температура воздуха на выдохе, как движутся стенки живота, как работает диафрагма.\n5. Если Вы замечаете, что потеряли концентрацию или отвлеклись на что-то, спокойно верните свое внимание\nобратно и продолжайте упражнение.\n6. Теперь переведите фокус внимания на себя, свое присутствие в комнате.\n7. Отмечайте все звуки, которые слышите вдали, рядом с Вами.\n8. Почувствуйте, как Вы сидите на стуле, как Ваше тело касается его. Что Вы ощущаете?\n9. Теперь переведите внимание туда, где Ваши руки касаются колен. Представьте, как ваш взгляд стекает с\nВаших ног к стопам, касающимся пола. Что Вы ощущаете?\n10. Обратите внимание на то, что Ваши ноги устойчиво стоят на полу.\n11. Плавно расширяйте свой взгляд. Переключите внимание на ощущения в других частях тела. Вы можете заметить,\nчто в некоторых из них чувствуется напряжение или дискомфорт. Обратите внимание на каждое такое проявление и признайте его существование.\n12. Отмечайте, как со временем эти ощущения могут меняться. Не пытайтесь повлиять на них. Просто наблюдайте.\n13. Когда будете готовы, позвольте своему вниманию медленно и плавно вернуться к Вашему дыханию. Отмечайте,\nкак Ваша грудная клетка продолжает подниматься и опускаться, как Вы вдыхаете и выдыхаете.\n14. Постепенно расширяйте свое внимание, замечая звуки вокруг Вас.\n15. Медленно откройте глаза. Позвольте себе вернуться туда, где Вы находитесь.\n\n**Источник**: https://www.b17.ru/article/391079/",
  "date": "2023-02-20",
  "docx_url": "https://docs.google.com/document/d/1prFL6TKP0dcKumUlyshoY9iF3RXok2aD/edit",
  "featured_image": "/images/Techniques/центрирование.png",
  "needs_subscription": true,
  "short_description": "Упражнение «» для присутствия в моменте",
  "title": "Центрирование",
  "url": "/techniques/центрирование/"
}
