{
  "author": "Ксюша",
  "category": "Межличностные отношения",
  "content": "Юлия Борисовна Гиппенрейтер ввела в нашу жизнь понятие активного слушания. Проще говоря, это проявление\nмаксимальной эмпатии к собеседнику, «слушание его всем телом» (так и хочется добавить – и «всей душой»).\n\nВыделяют следующие **приемы активного слушания**:\n- **Пауза** – это просто пауза, как она есть. Она дает собеседнику возможность подумать. После паузы собеседник\nможет сказать что-то еще, о чем промолчал бы без нее. Пауза также дает самому слушателю возможность отстраниться\nот себя (своих мыслей, оценок, чувств) и сосредоточиться на собеседнике.\n- **Умение отстраняться от себя и переключаться на внутренние процессы собеседника** – одно из главных и\nтрудных условий активного слушания, создающее между людьми доверительный контакт.\n- **Уточнение** – это просьба уточнить или разъяснить что-либо из сказанного. В обычном общении мелкие\nнедосказанности и неточности додумываются собеседниками друг за друга. Но когда обсуждаются сложные,\nэмоционально значимые темы, собеседники непроизвольно избегают поднимать болезненные вопросы. Уточнение\nпозволяет сохранять понимание чувств и мыслей партнера в такой ситуации.\n- **Пересказ (парафраз)** – это попытка слушателя кратко и своими словами повторить только что изложенное\nсобеседником. При этом слушатель должен стараться выделять и подчеркивать главные на его взгляд идеи и акценты.\nПересказ дает собеседнику обратную связь, помогает понять, как его слова звучат со стороны. В результате\nсобеседник получает либо подтверждение того, что он был понят, либо возможность скорректировать свои слова.\nКроме того, пересказ может использоваться как способ подведения итогов, в том числе промежуточных.\n- **Развитие мысли** – попытка слушателя подхватить и продвинуть далее ход основной мысли собеседника.\n- **Сообщение о восприятии** – слушатель сообщает собеседнику свое впечатление от собеседника,\nсформировавшееся в ходе общения. Например, «Эта тема очень важна для Вас».\n- **Сообщение о восприятии себя** – слушатель сообщает собеседнику об изменениях в своем собственном\nсостоянии в результате слушания. Например, «Мне очень больно это слышать».\n- **Замечания о ходе беседы** – попытка слушателя сообщить о том, как, на его взгляд, можно осмыслить\nбеседу в целом. Например, «Похоже, мы достигли общего понимания проблемы».\n\nВ зависимости от обстоятельств и жизненных ситуаций Вы можете комбинировать эти приемы или применять один из\nних.\n\n**Источник:** https://www.7ya.ru/article/Psihologicheskaya-pomow-samomu-sebe-6-uprazhnenij-i-aktivnoe-slushanie/",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/1X40DNnuwjyWG1TSkefBCfVg35jqq2AXH/edit",
  "featured_image": "/images/Techniques/активное слушание.png",
  "short_description": "Метод активного слушания",
  "title": "Активное слушание",
  "url": "/techniques/активное-слушание/"
}
