{
  "author": "Катя",
  "category": "Межличностные отношения",
  "content": "Данная техника предназначена для развития сенситивности (чувствительности в общении с людьми) и эмпатии.\n\nЕсли Вы считаете, что Вам не хватает чувствительности по отношению к людям, их поведению, чувствам, мыслям и\nт.д., то Вам, в череде иных методик, поможет данная коммуникативная техника.\n\n1. Находясь в общественном месте (на работе, в образовательном учреждении, культурно-развлекательном заведении\nи т.п.), представьте, что в Ваше тело неведомой силой оказался зашит барометр. Только этот барометр измеряет\nне атмосферное давление, а психологическое давление, исходящее от людей. Это может быть благожелательное\nдавление, может быть негативное, здесь это не имеет значения. Поместите этот барометр в любую часть своего тела,\nтолько не в голову, потому что в противном случае в буквальном смысле можно заполучить себе небольшую головную\nболь.\n\n2. Повертитесь среди людей, пообщайтесь с ними. Попробуйте почувствовать это невидимое давление своим\nвнутренним барометром. Со временем у Вас это будет получаться все лучше и лучше.\n\n3. Периодически повторяйте эту технику, стараясь при этом как бы проводить небольшое научное исследование.\nПопробуйте ответить на вопросы: «Кто из окружающих людей распространяет повышенное давление? Всегда он это\nделает или же в каких-то особенных состояниях? В какие дни недели давление выше/ниже? В какие часы давление\nвыше/ниже? Способно ли давление передаваться от человека к человеку? Как мое поведение влияет на окружающих\nлюдей? А я сам/a распространяют какое-либо давление?»\n\n**Источник**: https://azps.ru/training/communication/vnutrenniy_barometr.html",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/1gGissPFUfM99VUbjZwfknig_HPjJuAnq/edit#",
  "featured_image": "/images/Techniques/внутренний барометр.png",
  "short_description": "Коммуникативная техника «» на общение с людьми",
  "title": "Внутренний барометр",
  "url": "/techniques/внутренний-барометр/"
}
