{
  "author": "Арина",
  "category": "Межличностные отношения",
  "content": "Это упражнение – отличный способ для пар изучить тип будущего, которое они хотели бы построить, индивидуально и\nвместе. Время от времени мы все испытываем трудности, но иногда борьба становится более серьезной, потому что\nмы просто не знаем, каковы наши цели на самом деле – задавая «Чудесный вопрос», Вы можете помочь себе или Вашим\nклиентам прояснить свои цели.\n\nЭтот вопрос помогает обоим партнерам исследовать свои собственные мечты и желания, а также узнать о мечтах и\nжеланиях своего партнера. Это может помочь людям в паре понять, что нужно и им самим, и их второй половинке,\nчтобы быть счастливыми в отношениях.\n\nТерапевт Райан Хоуз формулирует «Вопрос о Чуде» таким образом:\n\n«Предположим, сегодня ночью, пока вы спали, произошло чудо. Когда ты проснешься завтра, какие из вещей,\nкоторые ты заметишь, скажут тебе, что жизнь внезапно стала лучше?»\n\nХотя любой из партнеров может дать ответ, который невозможен в их реальной жизни, их ответ все равно может быть\nполезным. Если практиковать это в контексте семейной терапии, терапевт может глубже погрузиться в нереалистичное\nчудо клиентов с помощью такого вопроса: «Как бы это изменило ситуацию?»\n\nЕсли Вы выполняете это упражнение без руководства терапевта, не пытайтесь слишком глубоко погрузиться в ответ,\nесли это нереально или невозможно. Вместо этого используйте это обсуждение как возможность узнать что-то\nновое о вашем партнере и спланировать Ваше совместное будущее.\n\n**Источник:** https://positivepsychology.com/couples-therapy-worksheets-activities/#exercises-couples-therapy",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/114jjSGi7eBQYQimkiFXIIe0csiElx8LZ/edit#heading=h.gjdgxs",
  "featured_image": "/images/Techniques/для пар вопрос о чуде.png",
  "needs_subscription": true,
  "short_description": "Упражнение для пары: Вопрос о Чуде",
  "title": "Вопрос о чуде",
  "url": "/techniques/вопрос-о-чуде/"
}
