{
  "author": "Катя",
  "category": "Межличностные отношения",
  "content": "Техника поможет научиться более объективно понимать окружающих людей, относиться к их достоинствам и\nнедостаткам.\n\nЧто человеку больше всего мешает в объективной оценке другого человека? Субъективность. Объективность –\nэто способность понять другого, как он есть, без предвзятости, вне собственных потребностей и личностных\nкачеств. Когда мы относимся к кому-то субъективно, мы считаем, что человек обладает тем или иным качеством\nне потому, что он на самом деле ими обладает, а потому, что нам так хочется. Иногда, конечно, субъективная\nхарактеристика оказывается точной, но от этого она не перестает быть менее субъективной.\n\n\n**Примеры субъективных оценок**:\n\n- Один человек склонен обижать другого, так или иначе издеваться над ним. Наблюдая целый ряд случаев обиды,\nон делает вывод, что тот человек сильно обидчив.\n- Один человек ждет от другого (богатого) значительной щедрости в отношении себя (дорогого подарка или даже\nнаследства). Поскольку жить с мечтой значительно удобнее, сам себе он внушает, что богатый человек очень\nдобрый и заботливый.\n- Студент учится в некотором вузе. Ему хочется ощутить себя причастным к чему-то великому. Сам себе он\nвнушает, что тот или иной профессор – великий ученый с мировым именем. Хотя на самом деле он занят лишь\nозвучиванием содержания прочитанных книг.\n\nНо это лишь одна сторона субъективности. Другая заключается в том, что человек автоматически, не критически\nпереносит на других людей (проецирует) качества, которые присущи ему самому. Примеры:\n\n- Человек сам склонен ко лжи. И поэтому ему кажется, что все вокруг лгут ему, хитрят. Может быть и наоборот:\nчеловек любит говорить только правду, очень болезненно переносит ложь, и поэтому ему кажется, что окружающие\nтоже склонны обычно говорить правду, а лгут только в исключительных ситуациях.\n- Человеку нравится привлекать к себе положительное внимание. Поэтому у него может сложиться впечатление, что\nокружающие люди живут только тем, что «рисуются».\n- Человек склонен к алкоголизму. В окружающих он улавливает малейшие признаки схожего порока. Если кто-то,\nнапример, из его коллег утром плохо выглядит, то ему будет очень сложно поверить в то, что это связано не с\nалкоголизмом, а с какой-то болезнью или недосыпанием.\n\n\nПолностью избавиться от проекции нельзя. В конце концов, непосредственно мы знаем только свой образ мыслей.\nВ чужую голову не залезешь, об образе мыслей другого человека можно только догадываться. Поэтому так или\nиначе приходится уподоблять чужой образ мыслей своему. Но приглушить эту проекцию можно.\n\nПериодически следует критически анализировать собственные представления о другом (конкретном) человеке.\nВыберите кого-то, кого Вы хорошо знаете, с кем у Вас выработались некоторые отношения, может быть, непростые.\nСравните себя и этого человека, обращая в первую очередь внимания на различиях. Можно использовать примерно\nтакую схему анализа:\n\n1. **Характер**:\n    - как относится (и он, и Вы) к другим людям,\n    - любит ли, может ли врать,\n    - отношение к труду, деньгам, карьере.\n\n2. **Способности**:\n    - интеллект,\n    - творческие способности, артистизм,\n    - технические способности.\n\n3. **Волевые качества**:\n    - целеустремленность, настойчивость,\n    - ощущение внутренней свободы.\n\n4. **Интересы и склонности**:\n    - чем интересуется,\n    - есть ли (и какое) хобби,\n    - деструктивные склонности.\n\n5. **Личность**:\n    - как относятся другие люди,\n    - чем знаменит,\n    - чем приносит пользу обществу.\n\n**Источник**: https://azps.ru/training/communication/priglushenie_proekcii.html",
  "date": "2023-02-15",
  "docx_url": "https://docs.google.com/document/d/1CSh0zQMnIp1Ij_jwXedPs0VE-4te1Vbk/edit",
  "featured_image": "/images/Techniques/приглушение проекции.png",
  "short_description": "Коммуникативная техника «»",
  "title": "Приглушение проекции",
  "url": "/techniques/приглушение-проекции/"
}
