{
  "author": "Катя и Арина",
  "category": "Межличностные отношения",
  "content": "«Раз все так плохо, почему просто не уйти?» – очень распространенная реакция на рассказы об абьюзивных отношениях.\nАбьюз – термин, который пришел к нам из английского языка, в русском этот термин ближе всего к слову «насилие». Абьюз бывает физическим, эмоциональным, экономическим, сексуальным и репродуктивным. Здесь важно отметить, что и абьюзер, и жертва могут быть представителями любого пола.\n\nНесмотря на кажущуюся сложность и непохожесть абьюзивных отношений, **цикл абьюза** везде одинаковый.\n\n## Цикл абьюза\n1. **«Ничего не предвещало беды»**.  В начале отношений большая часть партнеров-абьюзеров стараются казаться идеальными: они дарят подарки, дают партнеру-жертве почувствовать внимание и любовь, которые рассеивают бдительность. Глаз замыливается и все «красные флаги» проходят мимо. Отношения завязываются достаточно быстро, чтобы жертва не успела одуматься и отдала контроль над собой.\n2. **Маска спадает**.  Спустя время абьюзер начинает понемногу проявлять свою истинную сущность. Происходит активная проверка и нарушение личных границ с фразами, подобными «не одевайся так откровенно», «твои друзья плохо на тебя влияют, не общайся с ними» и др. При попытках сопротивления абьюзер использует манипуляции, газлайтинг (отрицание случившегося). Он старается повернуть ситуацию так, чтобы жертва в итоге чувствовала себя виноватой.\nВ этот период жертва проходит через несколько стадий:\n\n    * **Терпит** в надежде, что скоро все будет как в начале отношений, а настоящая ситуация лишь временная.\n    * **Старается забыть** о все нарастающих проблемах и делает вид, что ничего не происходит\n    * **Старается изменить** абьюзера, надеясь, что сможет на него повлиять.\n    * **Меняет себя**: жертва пытается подстроиться под непредсказуемое поведение абьюзера, принимая идею партнера о том, что проблема в ней самой.\n\n3. **Акт насилия**. Пиковая точка, после которой жертва может осознать ситуацию и попытаться уйти из отношений.\n4. **Вернуть любой ценой**. Абьюзер может начать извиняться, убеждать жертву, что она все не так поняла, попытаться преподнести ситуацию как шутку или ошибку.\n5. **«Медовый месяц»**. Партнер-абьюзер становится «нормальным», может даже согласиться сходить к психологу, жертва же в этот период может передохнуть, увы, ненадолго.\n\nДалее круг замыкается, становится короче (исчезает первый пункт с «идеальным началом отношений») и быстрее.\n\n## Признаки абьюзивных отношений\n1. **Подрывание самооценки и упреки**. Неуместные комментарии и обидные прозвища, оправдываемые фразами типа «я же любя». Со временем жертва может привыкнуть к этому и начать думать о себе в негативном ключе, что облегчает контроль над ней. К этому же признаку относятся фразы, подобные «да кому ты кроме меня такой/ая нужен/на?»\n2. **Контроль**. Отслеживание передвижений, проверка социальных сетей, лишение финансов, приказной тон, отношение ко взрослому партнеру, как к ребенку, оправданные заботой и беспокойством.\n3. **Вина**. Любимый инструмент абьюзеров. От жертвы требуются постоянные оправдания и извинения даже за безобидные вещи, например, улыбку официанту/ке. Сюда относятся фразы-обвинения, подобные «Я столько для тебя сделал/а, а ты…»\n4. **Обесценивание**. По мнению партнера-абьюзера увлечения жертвы глупы, проблемы надуманы, а чувства преувеличены.\n\n## Проблема выхода из абьюзивных отношений\n\nК сожалению, причин, по которым выйти из абьюзивных отношений сложно, много, а их устранение зачастую почти невозможно без сторонней помощи.\nРазберем некоторые из **причин**.\n\n1. **А по-другому и не бывает**. Часто происходит так, что жертва привыкла к абьюзивному сценарию отношений, усвоив его из романтической жизни своих родителей и/или окружения. Также нельзя сбрасывать со счетов культуру. Видели ли вы хоть одну мелодраму о здоровых отношениях? Вряд ли, ведь «все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему». У жертв нет представления о том, как можно взаимодействовать с партнером, не смиряясь с манипуляциями и насилием.\n2. **Ты это заслужил/a**. Из-за низкой самооценки жертва может считать, что лучше уже никогда не будет и «кому я такой/ая вообще буду нужен/на».\n3. **Эмоциональные качели**. Непредсказуемое чередование «кнута» и «пряника» делает жертву зависимой от отношений. Нормальные взаимоотношения вызывают непреодолимое желание вернуться к партнеру-абьюзеру за остротой ощущений.\n\n## Что делать?\n\n1. Возвращать круг общения. Друзья, родственники, группы поддержки. Вам нужна опора, не бойтесь просить о помощи.\n2. Действовать стоит без ведома абьюзера: создать финансовую подушку (продать что-нибудь, занять денег у людей, которым вы доверяете), найти место куда можно переехать, обратиться в [специализированные центры](https://nasiliu.net/karta-pomoshhi/)\n3. Оборвать **все** контакты с абьюзером и не реагировать на его провокации, если он все же с вами свяжется.\n4. Проявить внимание к себе. Уделять время своему психологическому и физическому здоровью. Общаться с близкими людьми, заниматься своими любимыми хобби.\n\n***Помните, что вы заслуживаете любви и здоровых отношений.***\n\n\nТест: [Есть ли в ваших отношениях психологическое насилие?](https://nasiliu.net/quiz/est-li-v-vashih-otnosheniyah-psihologicheskoe-nasilie2/)\\\nВидео: [Личный опыт домашнего насилия](https://youtu.be/CeeTtYLxsw4)\n\n## Что почитать об абьюзивных отношениях:\n-   Таня Танк [«Бойся, я с тобой»](https://www.litres.ru/tanya-tank/boysya-ya-s-toboy/)\n-   Ланди Бэнкрофт [«Почему он делает это? Кто такой абьюзер и как ему противостоять»](https://www.litres.ru/landi-benkroft/pochemu-on-delaet-eto-kto-takoy-abuzer-i-kak-emu-protivosto/chitat-onlayn/)\n-   Джексон Маккензи [«Psychopath Free. Как распознать лжеца и манипулятора среди партнеров, коллег, начальников и не стать жертвой обмана»](https://www.litres.ru/dzhekson-makkenzi/psychopath-free-kak-raspoznat-lzheca-i-manipulyatora-sredi-partnerov-kolleg-nachalnikov-i-ne-stat-zhertvoy-obmana/)\n-   Анна Пашкова [«Токсично. Как построить здоровые отношения и не вляпаться»](https://eksmo.ru/ebook/toksichno-kak-postroit-zdorovye-otnosheniya-i-ne-vlyapatsya-ITD957732/)\n-   [Ненасильственное общение, Маршалл Розенберг](https://www.ozon.ru/category/nenasilstvennoe-obschenie-marshall/)\n\n## Фильмы об абьюзивных отношениях:\n1. **Изчезнувшая** – при просмотре фильма сложно однозначно сказать, кто является абьюзером. Сюжет о загадочном исчезновении супруги смотрится бодро, а разрушение многих стереотипов о гендерных ролях греет душу.\n2. **Мама** – фильм является психологическим триллером, поэтому будьте готовы к непростым эмоциям. Однако присмотревшись поближе к действиям героев можно заметить всевозможные виды психологического давления и манипуляций.\n3. **Большие глаза**. Тут уже не просто абьюз, но и трудовая эксплуатация в мире художественного искусства цветущей Америки 50-х годов. Кристоф Вальц, как всегда, умопомрачителен в роли подлеца.",
  "date": "2022-10-30",
  "docx_url": "https://docs.google.com/document/d/1le8n3P-BuDzZV2cGl2SKm7Is-nAjoad5/edit#",
  "featured_image": "/images/abusive_relationships_1.jpg",
  "title": "Абьюзивные отношения",
  "url": "/articles/абьюзивные-отношения/"
}
