{
  "author": "Ксюша",
  "category": "Межличностные отношения",
  "content": "В этой статье мы постараемся разобраться, что такое газлайтинг, как эффективно противостоять ему и причем тут власть.\n\nПрежде чем перейти непосредственно к теме нашей статьи, рассмотрим, что такое насилие и какие виды насилия существуют.\nСогласно Всемирной организации здравоохранения, **насилие** – это преднамеренное применение физической силы или власти,\nдействительное или в виде угрозы, направленное против себя, против иного лица, группы лиц или общины, результатом которого\nявляются (либо имеется высокая степень вероятности этого) телесные повреждения, смерть, психологическая травма, отклонения\nв развитии или различного рода ущерб.\n\nТаким образом, насилие всегда совершается с неким намерением, целью, то есть сознательно. Однако насилие, вопреки\nраспространенному мнению, это не только физический вред. Насилие бывает также психологическим (эмоциональным). Например,\nэто может быть бодишейминг (унижение и дискриминация людей, чьи тела не соответствуют условным нормам), эйджизм\n(дискриминация по возрастному признаку), харассмент (как физическое, так и психологическое насилие сексуального характера)\nи, наконец, газлайтинг.\n\n«Я такого не говорил/а, ты сошeл/а с ума», «Ты все выдумываешь», «Ты как всегда драматизируешь», «Сам/а виноват/а»,\n«У тебя не все в порядке с головой», «Ты глупый/ая и ничего не понимаешь». Сколько раз вам приходилось слышать подобные фразы?\nЗнакомьтесь, это газлайтинг.\n\n**Газлайтинг** – это обесценивание чужих переживаний, манипулирование фактами и отказ принять ответственность за свои\nдействия, обвиняя другого человека в том, чего не было, ради собственной выгоды. Иными словами, газлайтинг – это\nпсихологическое насилие, направленное на создание у человека убеждения в том, что он сошел с ума и что его восприятие\nреальности отличается от настоящего положения дел.\n\n## Почему люди используют газлайтинг\n\nСуществует множество причин, по которым люди совершают психологическое насилие над другими, и факторов, которые влияют на\nхарактер такого насилия и на то, кто будет являться его жертвой.\n\nСуществует мнение, что этот вид насилия над человеком совершается исключительно для того, чтобы утвердиться в своей позиции\nвласти. А власть – это гарантия безопасности. Люди, прибегающие к газлайтингу, используют манипулирование гендерными\nстереотипами, стереотипами о сексуальности, возрасте и т.д. Постепенно заставляя жертву сомневаться в ее восприятии мира\nи вручную определяя границы реальности, они снижают самооценку жертвы, а также влияют на самоопределение, то есть идентичность.\n\nТаким образом, несмотря на заявления некоторых ученых о том, что газлайтить могут люди вне зависимости от их степени\nпривилегированности, большинство склоняется к мнению о том, что газлайтинг применяется привилегированными (обладающими\nвластью) группами людей по отношению к менее привилегированным. Так, жертвами газлайтинга зачастую становятся дети, женщины,\nлюди старшего возраста, нейроотличные люди, а также люди, чья гендерная идентичность и/или сексуальная ориентация не\nвписываются в нормативные рамки. Например, гиперопекающие нарциссичные родители объясняют свои запреты ребенку тем, что\n«они волнуются за него, да и вообще вот появятся у него свои дети, тогда-то он их поймет», а муж, избивающий жену, может\nсказать, что «вообще она сама виновата, потому что провоцировала его».\n\n## Как противостоять газлайтингу\n\nГазлайтинг чаще всего применяется в отношении близких людей: членов семьи, партнер/ок, друзей и подруг, которые являются\nнаиболее уязвимыми для различного рода манипуляций. Вот несколько советов, которые могут помочь жертвам психологического\n(эмоционального) насилия противостоять ему.\n\n1. Учитесь распознавать газлайтинг. Осознание проблемы – первый шаг к ее решению.\n\n2. Не обесценивайте собственные чувства и эмоции, говорите о них прямо.\n\n3. Используйте Я-высказывания, например, «Я не согласен/а, что это было именно так», «Мне это неприятно, пожалуйста,\n   больше не поступай так со мной».\n\n4. Если вы чувствуете, что вам нужна помощь и поддержка специалиста, запишитесь на прием к психологу (как выбрать психолога,\n   читайте в статье [«Как понять, что мне нужно обратиться к психологу, и как выбрать специалиста»](/articles/как-понять-что-мне-нужно-обратиться-к-психологу-и-как-выбрать-специалиста/)).",
  "date": "2023-01-11",
  "docx_url": "https://docs.google.com/document/d/1MXxGtmIc3ix1nFTCkvW27JsUJgSOwVV7/edit",
  "featured_image": "/images/gaslighting.jpg",
  "needs_subscription": false,
  "title": "Газлайтинг",
  "url": "/articles/газлайтинг/"
}
