{
  "author": "Ксюша",
  "category": "Межличностные отношения",
  "content": "В этой статье мы разберемся, что такое личные границы, как их выстраивать и защищать при их нарушении.\n\nЛегче всего объяснить, что такое личные границы в целом, на примере физических личных границ. Физические личные границы –\nэто ваше тело. Представьте, что кто-то намеренно (или нет) несколько раз задевает вас в метро локтем. Вам неприятно,\nа может быть даже больно. Ваши физические границы, то есть границы вашего тела, нарушены: кто-то вторгся в них без вашего согласия.\nВозможно, некоторое время вы будете терпеть такое наглое поведение, однако в какой-то моменты вы скорее всего разозлитесь и\nскажете человеку о том, чтобы он держал свои локти при себе и не толкал вас, или просто отойдете от него.\n\nТакая же история и с психологическими личными границами.\n\n**Психологические личные границы** – это понимание собственного «Я» как отдельного, независимого от других, а также осознание\nтого, что другие люди также являются носителями своего собственного отдельного «Я».\n\nТакие границы границы могут быть:\n1. **эмоциональными** – касающимися эмоциональных ресурсов человека. Например, человек не всегда готов поддержать другого в силу\nразличных обстоятельств, и имеет право сказать об этом прямо («Сейчас я не готов/а выслушать тебя. Давай обсудим это чуть позже»).\n2. **временными**, то есть связанными с осознанием временных ресурсов («Да, сейчас у меня есть время помочь тебе с домашним заданием»\nили «Сейчас у меня нет времени на этот разговор. Как насчет обсудить все после обеда?»).\n3. **материальными** – когда речь идет о материальных ресурсах человека («Я не готов/а заплатить за тебя сейчас»).\n\nПри разговоре о личных границах может сложиться неверное впечатление о том, что личные границы должны всегда ассоциироваться\nс жестким отказом, эгоизмом и нежеланием сделать что-то для других, поэтому важно сказать о том, что **хорошие личные границы –\nэто не жесткие, а, напротив, *гибкие* границы**, которые могут расширяться или сужаться в зависимости от ситуации и которые позволят\nчеловеку замечать свои потребности и избегать выгорания, депрессии или иного психологического и физического дискомфорта.\n\nВыстраивание личных границ – дело не быстрое и требует очень внимательного отношения к себе, то есть высокой степени осознанности.\nПоказателями здоровых личных границ являются:\n1. устойчивое представление человека о своем теле и его возможностях;\n2. умение как доверять своим мыслям и ощущениям, так и обдумывать чужую точку зрения, а не отвергать ее сразу же без какого-либо анализа;\n3. понимание своих эмоций;\n4. осознание своих ценностей;\n5. четкое понимание целей и поведение, им соответствующее;\n6. умение отказать, если ресурс ограничен;\n7. умение говорить о недопустимости каких-либо действий в отношении себя;\n8. способность говорить о дискомфорте.\n\n## Нарушение личных границы\n\nЧасто личные границы могут быть нарушены, например, в случае, если человек полагает, что все окружающие заранее знают о его\nпотребностях, чувствах и эмоциях. Также нередко личные границы нарушаются, потому что человек не знает, где они проходят, и\nпредпринимает действия в их защиту только после грубого нарушения. И, конечно же, бывают ситуации, когда человек прекрасно\nосведомлен о своих личных границах, но их нарушает кто-то, которому нет дела до психологического (или даже физического) комфорта\nдругих людей.\n\nНиже перечислены некоторые индикаторы, по которым можно понять, что ваши границы нарушены (без какого-либо порядка, все они\nравнозначны и равноценны):\n- насилие (психологическое/физическое/сексуальное);\n- ограничение передвижения и невозможность пользоваться личными вещами;\n- унижения, оскорбления, манипуляции;\n- прикосновения, которые вам неприятны и на которые вы не давали согласия;\n- газлайтинг (подробнее о том, что это, читайте в статье [«Как понять, что вы имеете дело с газлайтингом»](/articles/газлайтинг/));\n- чрезмерное количество непрошенных советов;\n- гиперконтроль.\n\n## Как сформировать здоровые личные границы\n\nВо-первых, очень важно повышать уровень осознанности, то есть понимать, как комфортно взаимодействовать с окружающими именно вам;\nслушать и слышать себя, свои потребности, свое тело. Во-вторых, необходимо научиться распознавать нарушение ваших личных границ\nи уметь сказать порой жесткое «нет», если пренебрежение вашим психологическим/физическим комфортом все-таки происходит.\nКроме того, следует своевременно информировать людей о приемлемых для вас степени и способах взаимодействия с вами.\nВажно помнить о том, что личные границы – это зона вашей ответственности.\n\n## Итог\nИтак, в этой статье мы выяснили, что личные границы – это осознание человеком своего «Я» как целостного и независимого от\nокружающих, а также понимание того, что каждый человек тоже обладает своим уникальным автономным «Я», которое ни в коем случае\nне должно нарушаться.",
  "date": "2023-01-11",
  "docx_url": "https://docs.google.com/document/d/1VkPrF3zmkLIzpdWLgd1IBKaiFDzNW5lD/edit",
  "featured_image": "/images/personal_boundaries.jpg",
  "needs_subscription": true,
  "title": "Личные границы",
  "url": "/articles/личные-границы/"
}
