{
  "author": "Саша",
  "category": "Межличностные отношения",
  "content": "Ежедневно люди проявляют друг к другу внимание и помощь: подсказывают дорогу, делятся конспектами, жертвуют деньги\nи даже спасают людей ценой своего здоровья, ничего не требуя взамен.\n\nПочему и какие психологические механизмы стоят за просоциальным поведением, – поговорим об этой в данной статье.\n\n**Просоциальное (помогающее) поведение** – намеренные действия, направленные на помощь и пользу другим людям, за которые\nне предусмотрено вознаграждение. Оно включает в себя сочувствие, заботу о правах и благополучии других людей.\n\nПомогающее поведение бывает разных видов. Одна из интересных классификаций – по преследуемой цели:\n1. **автономная помощь** направлена на формирование навыков, благодаря которым человек затем сможет сам решить собственные проблемы;\n2. **зависимая помощь** направлена непосредственно на решение проблем человека, делая того зависимым от помощника (*Гулевич, Сариева, 2015*).\n\n## Мотивация помощи\n\n### Социальный обмен\n\nСогласно теории социального обмена, люди взаимодействуют друг с другом в соответствии с «социальной экономикой»,\nто есть, обмениваются не только материальными благами, но и ценностями. Мы не то чтобы сознательно отслеживаем наши затраты\nи выгоды в результате такого обмена, но это направляет наше поведение.\n\nТак вот, в одном эксперименте продемонстрировали, что скрытые расчеты негативных и позитивных последствий донорства всегда\nпредшествовали принятию решения – помогать или нет я (*Piliavin, Callero, Evans, 1982*). Описать расчеты обмена можно так:\n«я сдаю кровь и получаю деньги/еду/удовлетворение собой» или «я не сдаю кровь, чувствую вину, но сохраняю время» –\nто, что перевесит, в итоге определяет оказание помощи.\n\n### Эгоистическая и альтруистическая мотивация\n\nВ данном подходе выделяют два вида мотивации:\n- **альтруистическая мотивация** – помощь ради самих других людей, чтобы улучшить их положение; включается сострадание к другим;\n- **эгоистическая мотивация** – помощь ради извлечения собственной выгоды (нематериальной). Например:\n  - уменьшить негативные эмоции. Наблюдение за страданиями кого-то вызывает печаль и тревогу у человека, помощь помогает\n  облегчить эти эмоции. Кроме того, исследователи показали, что, помогая, люди реже испытывают плохое настроение;\n  а также что просоциальное поведение снижает негативные последствия стресса (*Raposa, Laws, Ansell, 2016*);\n  - избежать наказания. Люди не одобряют отказ в помощи, поэтому мы склонны помогать другим, чтобы уберечь себя\n  от негативных комментариев;\n  - получить вознаграждение: одобрение со стороны окружающих, ответную помощь и поддержку.\n\nМожет показаться на первый взгляд, что эти мотивации исключают друг друга, но на самом деле просоциальное поведение\nполимотивированно: оно может направляться как эгоистическими интересами, так и альтруистическими.\n\nОднако в то время как человек с альтруистической мотивацией будет скорее всего помогать в любом случае,\nчеловек с эгоистическими мотивами окажет помощь в зависимости от обстоятельств: если есть хорошее вознаграждение, требуется\nли много усилий, наказывается ли отказ от помощи (*Гулевич, Сариева, 2015*).\n\n### Социальные нормы\n\nЗачастую люди помогают друг другу, потому что считается, что они **должны** помогать. Данный вид мотивации основывается на\nсоциальных нормах, предписывающих правила поведения и обязанности.\n\nВ обществе существует две сложившиеся нормы, связанные с просоциальным поведением:\n- **норма взаимности**. «Мы должны помогать тем, кто помогает нам». Если человек не помогает взамен, то он нарушает норму,\nкоторая карается обществом. Это работает и в обратную сторону: мы помогаем, потому что в соответствии с нормой ожидаем,\nчто в дальнейшем помогут и нам;\n- **норма социальной ответственности**. В обществе принято, что некоторым людям, кто нуждается и явно зависит от нас\n(дети, люди с инвалидностью), мы должны помогать безусловно, без какого-либо ожидания ответной помощи (*Майерс, 1997*).\n\n### Эволюционная психология\n\nЭволюционные психологи полагают, что просоциальное поведение – часть человеческой природы, поскольку помощь своему виду\nповышает шансы на выживание и дальнейшую передачу своих генов.\n\nЗдесь, согласно **модели взаимного альтруизма**, мы помогаем людям, живущим с нами на одной территории, поскольку затем они\nпомогут нам и спасут нас, и этим мы предусматриваем свою безопасность, благополучие и выживание.\n\nСогласно **модели семейного отбора**, мы склонны помогать родственникам и защищать их, поскольку если не выживем мы,\nто наши близкие передадут семейные гены и род сможет продолжаться.\n\n## Психологические механизмы помощи\n\nВ психологии сформировалось два взгляда на то, какие механизмы запускают просоциальное поведение: когниции или эмоции.\n\n### Когнитивная модель помогающего поведения\n\nСогласно данной модели, мы интерпретируем ситуацию и анализируем имеющуюся информацию, после чего принимаем решение,\nпомогать или нет. Анализ происходит по следующим стадиям:\n1. обращение внимания на то, что кто-то в беде;\n2. оценка необходимости оказания помощи;\n3. принятие решения о том, лежит ли на человеке ответственность за помощь;\n4. оценка того, чем можно помочь;\n5. воплощение в поведение.\n\nТаким образом, если человек замечает пострадавшего, интерпретирует, что тот действительно нуждается в помощи, чувствует\nответственность за пострадавшего и высоко оценивает свои возможности и способности действительно помочь, то он это сделает.\n\n### Эмоциональные модели помогающего поведения\n\nСогласно данным моделям оказание помощи зависит от эмоционального состояния потенциального помощника.\n\nВ данном подходе модели разделяются на два вида.\n\n- Оказание помощи в результате эмоционального состояния, вызванного страданиями жертвы.\n\n  Мы помогаем либо в стремлении эгоистично избавиться от негативных переживаний, при условии, что помощь не вызовет дополнительных\n  негативных эмоций; либо в альтруистичном стремлении в результате эмпатии и сочувствия (если эмпатии и сочувствия нет, то и помощи тоже нет).\n\n  Некоторый компромисс между противопоставленными друг другу эгоизмом и альтруизмом был изложен в «гипотезе эмпатии-радости»:\n  человек помогает, если присутствует эмпатия и при этом от помощи возникнут позитивные эмоции (но не для того, чтобы\n  избавиться от негативных).\n\n- Оказание помощи, в результате эмоционального состояния, вызванного посторонними факторами.\n\n  Популярная точка зрения заключается в том, что человек, в целом находящийся в хорошем расположении духа, с большей\n  вероятностью поможет, чем тот, кто находится в печали. Одно из объяснений этого заключается в том, что люди в позитивном\n  настроении больше обращают внимания на окружающих людей, тогда как опечаленный человек концентрируется на себе.\n\n  С другой стороны, просоциальное поведение могут демонстрировать и люди, испытывающие страх или чувство вины, то есть,\nнегативное состояние также может порождать помощь. Чувство вины, например, вызывает желание ее загладить через помощь или\nпострадавшему, или другим независимым людям. В случае же со страхом, человек может помогать другим вследствие защитных\nмеханизмов, чтобы избавиться от этого страха.\n\n## Итог\n\nПодводя итог, в данной статье мы выяснили, что люди могут помогать друг другу или в результате социального обмена,\nвследствие эгоистических или альтруистических побуждений, в стремлении соблюсти социальные нормы, или просто потому что\nэто заложено в них эволюцией. Основу помогающего поведения составляют когнитивные и эмоциональные механизмы:\nвероятность помощи зависит либо от интерпретации и анализа ситуации, либо от эмоционального состояния помощника в целом и\nот его эмпатии, стремления избавиться от негативных эмоций или получить положительные.\n\n## Литература\n1. Гулевич О. А., Сариева И. Р., Социальная психология, 2015.\n2. Piliavin J. A., Callero P. L., Evans D. E., Addiction to altruism? Opponent-process theory and habitual blood donation, 1982.\n3. Raposa E. B., Laws H. B., Ansell E. B., Prosocial behavior mitigates the negative effects of stress in everyday life, 2016.\n4. Майерс Д., Социальная психология, 1997.",
  "date": "2023-01-11",
  "docx_url": "https://docs.google.com/document/d/1x2TxaA2iT7xaFS2je2kDFY0Wq_mOV1yt/edit#",
  "featured_image": "/images/prosocial_behavior.jpg",
  "needs_subscription": true,
  "title": "Просоциальное поведение",
  "url": "/articles/просоциальное-поведение/"
}
