{
  "author": "Ксюша",
  "category": "Межличностные отношения",
  "content": "В этой статье мы затронем очень интересную тему типов привязанности, поговорим, что это такое, как они формируются и на что влияют.\n\nИстория с типами привязанности начинается в детстве. По теории Боулби, разработанной в 60-х годах прошлого столетия, в первые 2 года\nжизни малыш не только выживает с помощью значимого взрослого (зачастую – мамы, которая его кормит, одевает и оберегает), но и\nвыстраивает первые представления о мире на основе того, как именно с ним взаимодействует значимый взрослый, то есть познает через\nнего окружающий мир. Он задается вопросами: безопасный ли этот мир, можно ли доверять людям вокруг? Уже в 2 года у ребенка\nформируется определенный тип привязанности, который в дальнейшем будет определять его отношения с другими людьми.\n\nВыделяют четыре типа привязанности. Рассмотрим каждый из них.\n\n**Первый тип привязанности**, о котором мы поговорим – **надежный**. Этот тип привязанности формируется у детей, чья мама с\nсамого их рождения чутка и эмпатична к потребностям своего ребенка. С первых дней она дает безусловную любовь и заботу, а также\nпоследовательна в своих действиях.\n\nВо взрослых отношениях (конкретно в этой статье мы рассматриваем романтические отношения) люди с надежным типом привязанности\nтакже будут транслировать безусловную любовь и принятие своему партнеру, однако будут оставаться спокойными и при стрессовых\nситуациях, например, длительной разлуке. Такие люди самостоятельны и автономны, они знают о своих личных границах.\n\n**Второй тип привязанности – амбивалентный**. Этот тип привязанности формируется, когда значимый взрослый действует по отношению к\nребенку непоследовательно: оставляет его одного, а потом внезапно возвращается, а любовь к ребенку выражается во фразе\n«Я тебя люблю, если…» («…ты ведешь себя хорошо», «…ты не плачешь», и еще множество подобных условий).\n\nТак вырастают взрослые, которые не уверены в себе и думают, что не достойны любви. Такие люди часто вступают в зависимые или\nсозависимые отношения. Им необходимо постоянное подтверждение любви от их партнеров, которых они идеализируют, при этом принижая\nсебя. Взрослые с амбивалентным типом привязанности тяжело переживают даже короткую разлуку с партнером, а также очень бояться\nостаться брошенными, покинутыми, поэтому очень внимательны к действиям и к смене настроения своих партнеров, а любой негатив\nчасто воспринимают на свой счет: «У него плохое настроение, значит, я не так что-то сказала» или «Она не ответила мне сразу,\nзначит, не любит меня».\n\n**Третий тип привязанности – избегающий**. Он формируется у ребенка, если тот с младенчества встречает холод и отвержение\nсо стороны значимого взрослого. Такие дети с раннего возраста учатся быть независимыми и самостоятельными и полагаются только на\nсебя. У них нет потребности в любви, как у детей с амбивалентным типом привязанности, которые эту любовь получали, хоть и не всегда.\n\nВзрослые с избегающим типом привязанности имеют низкую самооценку, испытывают сложности в установлении личных границ\nи часто избегают близких отношений с людьми, потому что уверены, что рано или поздно их бросят и найдут кого-нибудь получше.\nСледовательно, лучше обезопасить себя от таких рисков и вообще ни к кому не привязываться.\n\nЕще один, **четвертый тип привязанности**, который выделяют ученые – **дезорганизующий**. Данный тип привязанности, а точнее –\nее отсутствие, формируется у ребенка в связи с травмой или насилием по отношению к нему в детстве.\n\nВзрослые с этим типом привязанности имеют очень узкие личные границы и низкую самооценку. Они ищут близкие отношения, но уверены,\nчто их точно отвергнут, потому что они, по их собственному мнению, недостойны любви.\n\n## Итог\n\nИтак, мы рассмотрели типы привязанности, а также факторы, которые способствуют формированию того или иного типа. В заключение\nнеобходимо добавить, что осознание своего типа привязанности дает ценную информацию о себе и о том, почему мы иногда ведем себя\nтак, а не иначе. Хорошая новость в том, что типы привязанности поддаются корректировке с помощью психотерапии. Однако важно\nпомнить о том, что ***каким бы типом привязанности ни обладал человек, это не делает его плохим или недостойным любви***.",
  "date": "2023-01-11",
  "docx_url": "https://docs.google.com/document/d/1Hijf-K25b_2H5mLRn4aSkCq2cnQsaV1D/edit",
  "featured_image": "/images/attachment_styles.jpg",
  "needs_subscription": false,
  "title": "Типы привязанности",
  "url": "/articles/типы-привязанности/"
}
