{
  "Арина": [
    "Конформизм (социальный конформизм, конформность) – это изменение человеком норм, установок, восприятий, мнения и поведения в соответствии с теми, которые приняты или господствуют в данной группе или обществе.\n\nВ свою очередь, нормы – это неявные конкретные правила, разделяемые группой лиц, которые определяют их взаимодействие с другими.\n\nhttps://4brain.ru/blog/конформизм/",
    "ПСИХОТЕРАПИЯ - комплексное психологическое воздействие врача на психику больного посредством слова.\n\nЦелью психотерапии является устранение болезненных симптомов, изменение отношения к себе, своему состоянию и окружающей среде. Психотерапия в широком смысле охватывает всю область общения врача и больного. Врач любого профиля, общаясь с больным, оказывает на него психологическое воздействие. Беседуя с больным, врач стремится оценить его душевное состояние, понять и выяснить причины, приведшие к ухудшению психологического состояния пациента. Основу всех психотерапевтических методик составляют внушение и разъяснение, предлагаемые в различных соотношениях и последовательности.\n\nИсточник: https://psychojournal.ru/glossary.html#t20c",
    "Эпизодическая память — это память об автобиографических событиях, включающая время, местоположение их осуществления, связанные с событиями эмоции и другие контекстуальные данные и знания, такие, как: кто, что, когда, где, почему, которые определены явно, либо каким-либо другим образом.\n\nЭто содержимое памяти о событиях личного опыта, произошедших в определённом времени и месте.\n\nhttps://postnauka.ru/faq/95011",
    "САМОАКТУАЛИЗАЦИЯ — использование, и развитие человеком имеющихся у него задатков, их превращение в способности.\n\nСтремление к личностному самосовершенствованию. С. как понятие введена в гуманистической психологии.\n\nИсточник: https://psychojournal.ru/glossary.html#t20c",
    "СИНЕСТЕЗИЯ — способность раздражителя, адресованного природой для него приспособленному органу чувств, одновременно вызывать необычное ощущение в другом органе чувств.\n\nНапример, при восприятии музыки у некоторых людей могут возникать зрительные ощущения.\n\nИсточник: https://psychojournal.ru/glossary.html#t20c",
    "Если у нас есть план Б, наш план А с меньшей вероятностью сработает.\n\nВ серии экспериментов, проведенных в Университете Пенсильвании, исследователи обнаружили, что, когда добровольцы думали о резервном плане перед началом выполнения задачи, они справлялись хуже, чем те, кто не думал о плане Б. Более того, когда они поняли, что у них есть другие варианты, их мотивация к успеху в первый раз упала. Исследователи подчеркивают, что думать наперед - хорошая идея, но вы можете добиться большего успеха, если будете держать эти планы расплывчатыми.\n\nhttps://knowledge.wharton.upenn.edu/article/the-downsideof-making-a-backup-plan/",
    "Страх может быть приятным чувством — если мы на самом деле не в опасности.\n\nНе все любят фильмы ужасов, но для тех, кто любит, есть несколько теорий относительно того, почему — основная из них сводится к гормонам. Когда вы смотрите фильм ужасов или проходите по дому с привидениями, вы получаете  адреналин, эндорфины и дофамин в результате реакции \"бей или беги\", но независимо от того, насколько вы напуганы, ваш мозг распознает, что на самом деле вам ничего не угрожает - так что вы получаете этот естественный кайф без риска.\n\nhttps://www.sciencedaily.com/releases/2007/07/070725152040.htm",
    "Мы больше заботимся об одном человеке, чем о массовых трагедиях.\n\nВ исследовании Пенсильванского университета одна группа узнала о маленькой девочке, которая умирала от голода, другая узнала о миллионах людей, умирающих от голода, а третья узнала об обеих ситуациях. Люди пожертвовали в два раза больше денег, когда услышали о маленькой девочке, чем когда услышали о статистических данных, а группа, которая слышала ее историю в контексте более масштабной трагедии, пожертвовала меньше, чем в первом случае. Психологи считают, что мы созданы для того, чтобы помогать человеку, стоящему перед нами, но когда проблема кажется слишком серьезной, мы считаем, что наша маленькая часть мало что делает.\n\nhttp://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.565.1812&rep=rep1&type=pdf",
    "Начало и конец легче запомнить, чем середину.\n\nСогласно одному исследованию, опубликованному в журнале Frontiers of Human Neuroscience, когда людей просят вспомнить элементы из списка, они, скорее всего, они будут вспоминать с конца или с самого начала.\n\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC3900765/",
    "Требуется пять положительных моментов, чтобы перевесить один отрицательный момент.\n\nНашему мышлению свойственна особенность, называемая \"предубеждением к негативу\", которая заставляет нас запоминать плохие новости больше, чем хорошие, поэтому вы быстро забываете, что ваш коллега похвалил вашу презентацию, но продолжаете зацикливаться на том факте, что кто-то оставил негативный комментарий под вашим постом. Чтобы ощущать баланс в жизни, соотношение хорошего к плохому должно быть примерно 5 к 1\n\nhttps://www.psychologytoday.com/us/articles/200306/our-brains-negative-bias",
    "Еда вкуснее, когда ее готовит кто-то другой.\n\nОдно исследование, опубликованное в журнале Science, показало, что, когда вы готовите себе еду, вы находитесь рядом ней так долго, что к тому времени, когда вы действительно принимаетесь за еду, она становится менее захватывающей, а это впоследствии снижает ваше удовольствие.\n\nhttp://science.sciencemag.org/content/330/6010/1530",
    "Мы предпочли бы знать, что грядет что-то плохое, чем не знать, чего ожидать.\n\nИсследователи, опубликовавшие свою работу в журнале Nature, обнаружили, что знать, что вот-вот произойдет что-то негативное (например, у нас нет шансов попасть на встречу вовремя), менее стрессово, чем когда мы не знаем, как все сложится (например, сможем ли мы прийти вовремя). Это так потому, что часть нашего мозга, которая предсказывает последствия — хорошие или плохие, — наиболее активна, когда она не знает, чего ожидать. Из-за этого уровень стресса повышается сильнее, чем когда мы не знаем к чему готовиться.\n\nhttps://bestlifeonline.com/being-punctual/",
    "Мы стараемся быть взаимовыгодными\n\nЭто не просто хорошие манеры — \"правило взаимности\" предполагает, что мы запрограммированы на желание помочь тому, кто помог нам. Вероятно, это произошло потому, что для того, чтобы общество работало бесперебойно, люди должны помогать друг другу. Магазины (и некоторые друзья) любят использовать это против нас, предлагая халяву в надежде, что вы окажите им бОльшую услугу в виде денег, например.\n\nhttps://www.verywellmind.com/what-is-the-rule-of-reciprocity-2795891",
    "Наша любимая тема - это мы сами.\n\nНе вините своего эгоцентричного брата за то, что он говорит о себе — просто так устроен его мозг. Согласно исследованию, проведенному в Гарварде, центры вознаграждения в нашем мозге загораются сильнее, когда мы говорим о себе, чем когда говорим о других людях.\n\nhttps://www.pnas.org/content/109/21/8038",
    "Есть причина, по которой мы хотим тискать милые вещи.\n\nЖелание “раздавить” в объятьях на самом деле объяснимо. Это называется милой агрессией, и люди, которые находятся в этом состоянии, на самом деле не хотят затискать до смерти очаровательного щенка. Исследование, опубликованное в журнале Frontiers in Behavioral Neuroscience, показало, что, когда мы чувствуем себя переполненными положительными эмоциями — например, когда смотрим на невероятно милого звереныша, — немного агрессии помогает нам уравновесить этот кайф.\n\nhttps://www.frontiersin.org/articles/10.3389/fnbeh.2018.00300/full",
    "Наш мозг пытается сделать скучные речи более интересными.\n\nИсследователи из Университета Глазго обнаружили, что точно так же, как мы слышим голоса в своей голове, когда читаем вслух, наш мозг также \"разговаривает\" над скучными речами. Когда кто-то говорит монотонно, мы подсознательно делаем речь человека более яркой в нашей голове.\n\nhttps://www.ncbi.nlm.nih.gov/pubmed/22306805",
    "Мы автоматически сомневаемся в себе, когда другие люди не согласны.\n\nВ знаменитом эксперименте 1950-х годов студентов колледжа попросили указать, какая из трех линий имеет ту же длину, что и четвертая. Когда они услышали, что другие (участвовавшие в эксперименте) выбрали ответ, который был явно неправильным, участники последовали их примеру и дали тот же самый неправильный ответ.\n\nhttps://www.jstor.org/stable/24943779?seq=1#page_scan_tab_contents",
    "Мы не так хороши в многозадачности, как нам кажется.\n\nИсследование, опубликованное в Журнале экспериментальной психологии, показывает, что даже когда вы думаете, что делаете две вещи одновременно, на самом деле вы быстро переключаетесь между двумя задачами — вы все равно сосредотачиваетесь на одной за раз.\n\nhttps://www.apa.org/pubs/journals/releases/xhp274763.pdf",
    "Мы убеждены, что будущем у нас все будет хорошо\n\nНе имеет значения, нравится вам то, где вы сейчас находитесь, или нет — согласно исследованиям в журнале Current Biology, у большинства из нас есть \"склонность к оптимизму\", которая убеждает нас в том, что будущее будет лучше настоящего. Мы предполагаем, что в будущем обязательно разбогатеем, найдем идеального партнера, будем шикарно выглядеть и доживем до глубокой старости. Мечтайте, но не забывайте действовать.\n\nhttps://www.sciencedirect.com/science/article/pii/S0960982211011912",
    "Мы (непреднамеренно) верим в то, во что хотим верить.\n\nЛюди становятся жертвами так называемой предвзятости подтверждения: склонности интерпретировать факты таким образом, чтобы они подтверждали то, во что мы уже верим. Так что независимо от того, сколько фактов вы подбросите своему дяде, пытаясь повлиять на его политические взгляды, есть большая вероятность, что он не сдвинется с места. Это один из психологических фактов, с которым вам просто придется смириться: нам очень сложно меняться.\n\nhttps://www.sciencedaily.com/terms/confirmation_bias.htm",
    "Наш мозг хочет, чтобы мы были ленивыми.\n\nС эволюционной точки зрения, экономия энергии — это хорошо: когда пищи было мало, а калорий расходовалось много, метаболизм другие механизмы нашего организма подстроились под максимальную экономию.Именно поэтому толстеем мы быстрее, чем худеем.\n\nhttps://www.cell.com/current-biology/fulltext/S0960-9822(15)00958-6",
    "Вы запрограммированы на то, чтобы больше всего любить музыку, которую слушали в старших классах.\n\nМузыка, которая нам нравится, дает нам заряд дофамина и других химических веществ, способствующих хорошему самочувствию, этот эффект наиболее силен, когда мы молоды, потому что наш мозг развивается. Примерно с 12 до 22 лет все кажется более важным, поэтому мы склонны больше всего цепляться за эти музыкальные воспоминания.\n\n\"Исследователи обнаружили доказательства, свидетельствующие о том, что наш мозг связывает нас с музыкой, которую мы слышали в подростковом возрасте, более тесно, чем с чем—либо, что мы услышим во взрослом возрасте, - эта связь, которая не ослабевает с возрастом\", - пишет Марк Джозеф Стерн для Slate.\n\nhttps://slate.com/technology/2014/08/musical-nostalgia-the-psychology-and-neuroscience-for-song-preference-and-the-reminiscence-bump.html",
    "Разложение информации по кусочкам помогает нам лучше ее запоминать.\n\nВаша кратковременная память может удерживать небольшой объем информации за один раз, поэтому вы используете \"фрагментацию\" для запоминания длинных чисел. Например, если вы попытаетесь запомнить этот номер: 90655372, вы, вероятно, естественно подумали что-то вроде 906-553-72.\n\nhttps://link.springer.com/referenceworkentry/10.1007%2F978-1-4419-1428-6_1042",
    "Слишком большой выбор может стать парализующим.\n\nПарадокс выбора можно объяснить простой логикой:\n\n* лишние усилия при трудном выборе снижают удовольствие\n\n* избыток альтернатив уменьшает ценность выбранного решения\n\n* процесс выбора становится слишком утомительным\n\n* плюс давит вина – а вдруг наше решение окажется не самым лучшим?\n\nhttps://theoryandpractice.ru/posts/7036-paradoks-vybora-barri-shvarts-o-lovushkakh-raznoobraziya",
    "Когда вы чувствуете, что вам чего-то не хватает (например, денег), вы зацикливаетесь на этом.\n\nПсихологи обнаружили, что мозг чувствителен к дефициту — ощущению, что вам не хватает чего-то, что вам нужно. Например, одно исследование показало, что когда у фермеров хороший денежный поток, они, как правило, лучше планируют, чем когда им не хватает денег. Когда вы чувствуете нехватку денег, ваши когнитивные способности, например запоминание, ухудшаются\n\nhttps://www.npr.org/2014/01/02/259082836/how-scarcity-mentaly-affects-our-thinking-behavior"
  ],
  "Катя": [
    "Стресс может возникать не только в связи с отрицательными переживаниями, но и в связи с положительными.\n\nРаньше считалось, что стресс вызывают только неприятные переживания, он вреден и его надо избегать любой ценой. Но стресс необходим, поскольку повышает приспособительные возможности организма и психики, а также общий уровень сопротивляемости. За последние годы понятие стресса значительно расширилось – сейчас в него включают и состояния напряженности, вызванные положительными переживаниями (например, если проанализировать выражение «замер от восторга», можно заметить, что психологически это состояние приятное, а физиологически – нет, поскольку это состояние высокой напряженности).\n\nОвсянникова Е. А., Серебрякова А. А. Основы психологии. – 2013.",
    "К разводу или расставанию можно быть эмоционально готовым или эмоционально неготовым.\n\nВыделяют следующие признаки готовности к расставанию или разводу:\n\n• Эмоциональная нечувствительность к переживаниям партнера\n\n• Отсутствие партнера в картине будущего\n\n• Формирование планов на жизнь, не включающих партнера\n\nБудинайте Г. Л., Варга А. Я., Чеботарева Е. Ю. Научно-практическая конференция\" Современное поле семейной психотерапии\" //Вестник Российского университета дружбы народов. Серия: Психология и педагогика. – 2018. – Т. 15. – №. 1. – С. 109-116.",
    "Если юноша или девушка психологически не отделился от родителей, отделение будет проходить уже в собственном браке от супруга или супруги.\n\nЕсли не произошла сепарация с родителями, значит, она будет происходить в собственных браках. То есть, люди могут вступать в брак, а затем разводиться, чтобы пройти процесс сепарации.\n\nВарга А. Я., Драбкина Т. С. Системная семейная психотерапия //СПб.: Речь. – 2001. – Т. 200.",
    "Оценивая человека, явление, событие, мы опираемся на доступность информации — легкость ее восприятия и припоминания.\n\nМы зачастую кладем в основу суждения примеры, которые легко приходят в голову: «Если мне легко вспомнить событие, значит, оно происходит часто», «Если мне легко представить результат, значит, он встречается часто». Представьте, что вас попросили оценить, в каких учреждениях чаще работают выпускники вашего университета — частных или государственных. Вы вспомнили, где работают хорошо знакомые вам люди, и на этом основании вынесли суждение.\n\nГулевич О. А., Сариева И. Р. Социальная психология //М.: Издательство Юрайт. – 2015.",
    "Наши суждения о человеке или событии изменяются в зависимости от того, с кем или с чем мы сравниваем.\n\nЧеловек будет восприниматься нами как более или менее умный в зависимости от того, с кем мы его сравниваем. Этот эффект называется “эффектом якорения”.\n\nГулевич О. А., Сариева И. Р. Социальная психология //М.: Издательство Юрайт. – 2015.",
    "Эмоциональное выгорание — это синдром истощения, связанный с продолжительным стрессом.\n\nОн возникает как своего рода защита, когда под угрозой оказывается физиологическое и психологическое благополучие человека. Кристина Маслак выделила три базовых симптома:\n\n·  истощение\n\n·  цинизм (внутреннее дистанцирование от работы, деперсонификация)\n\n·  снижение персональных достижений\n\nhttps://postnauka.ru/longreads/156740",
    "Воспоминания могут лгать.\n\nВсегда возникает зазор между тем, что на самом деле было, и тем, что мы об этом помним. Возвращаясь к воспоминанию, человек точно вспомнить наиболее значимые для себя моменты, а вот менее значимые детали будут ускользать. Во время реконструкции мы заполняем пробелы наиболее вероятными фактами. Так и появляются ложные воспоминания: иногда мы «помним» события, которых не было вовсе.\n\nhttps://postnauka.ru/questions/156362",
    "С возрастом память может улучшаться.\n\nАвтобиографическая память (воспоминания о себе) со временем не только не ухудшается, а улучшается — при условии, что нет серьезной мозговой дисфункции. Парадокс в том, что пожилому человеку проще вспомнить, что с ним происходило 50 лет назад, чем сорокалетнему — события десятилетней давности. Но когда этому сорокалетнему исполнится 70, то юность он будет помнить гораздо лучше, чем сейчас.\n\nhttps://postnauka.ru/questions/156365",
    "Эмпатия — это способность человека сопереживать ближнему и разделять чужие эмоции.\n\nС точки зрения нейронаучных и эволюционных исследований эмпатия помогает человеку понять переживания другого на интуитивном уровне. Эмпатия дала человеку важную эволюционную выгоду — способность быстро предсказывать поведение других и ориентироваться в социальной ситуации: например, убежать от агрессора или помочь человеку в подавленном состоянии. Кроме того, эмпатия была необходима для организации сообщества: понимание ближнего позволяет людям сосуществовать и помогать друг другу.\n\nhttps://postnauka.ru/questions/154913",
    "Уровень эмпатии зависит от расы\n\nЭмпатии зависит от расы человека, который испытывает боль, — совпадает она с вашей или нет. Пекинское исследование показало, что нейронный эмпатический ответ европейца гораздо выше, когда болевой стимул получает европеец, — и с точностью до наоборот для китайских участников. Способ преодолеть предрассудки — жить в многонациональной среде или дружить с разными людьми: если человек другой расы станет частью вашей внутренней группы, тогда эмпатия не будет зависеть от цвета кожи или разреза глаз.\n\nhttps://postnauka.ru/video/78737",
    "У эмпатии есть темная сторона\n\nЭмпатия способна привести к довольно запутанной ситуации — в ответ на негативные переживания другого у нас может возникнуть целый клубок из собственных реакций: сопереживания, эмоционального заражения, злости, тревоги, раздражения и других состояний. Такая гамма чувств называется феноменом дерегуляции эмпатии, или личным дистрессом.\n\nЕсли человек не справляется с дистрессом, то ему уже не до поддержки, он озабочен собой и способен помочь не ради другого, а чтобы поскорее выйти из ситуации, если вообще окажет помощь.\n\nhttps://postnauka.ru/video/96261",
    "Выученная беспомощность - состояние человека или животного, при котором он не предпринимает попыток к улучшению своего состояния (не пытается избежать отрицательных стимулов или получить положительные), хотя имеет такую возможность.\n\nДля оптимиста хорошие события закономерны и более или менее контролируемы им самим, а плохие — случайны. Для пессимиста, наоборот, плохие события закономерны, а хорошие — случайны и не зависят от его собственных усилий. Выученная беспомощность — это в некотором смысле выученный пессимизм, возникший из-за нескольких неудачных попыток воздействовать на отрицательные обстоятельства среды.\n\nhttps://postnauka.ru/faq/96814",
    "Тревога отличается от страха тем, что у тревоги нет предмета.\n\nОтсутствие предметности при тревоге особенно мучительно, тяжело переносится, так как человек в этом состоянии не видит сколько-нибудь возможного рационального выхода. Страх всегда предметен, конкретен («страх того-то и того-то»). Тем не менее страх и тревогу зачастую бывает непросто разграничить, так как человек в состоянии тревоги часто связывает ее с какими-то конкретными обстоятельствами, которых, пусть случайно, но всегда находится в изобилии, поэтому такой человек, описывая свое состояние, перечисляет множество различных опасностей, которые приходят ему на ум в данный момент.\n\nhttps://psychiatr.ru/education/slide/374",
    "Зависимость бывает здоровой.\n\nЗависимость может быть не только вредной, но и полезной. Здоровая зависимость выражается в потребности в заботе и поддержке, а также гибкостью и адаптацией под ситуацию и взаимностью в близких отношениях. Здоровая зависимость в отношениях необходима, так как она обеспечивает близость между двумя людьми.\n\nBornstein, R. F. Healthy Dependency: Leaning on Others Without Losing Yourself // N. Y. 2003. 269 p.",
    "Лучшая мать - это “достаточно хорошая мать”.\n\nДостаточно хорошая мать делает все, что в ее силах, но при этом оставляет за собой право на ошибку. Ребенок нуждается именно в такой матери, потому что именно рядом с ней он способен научиться справляться с трудностями, глядя на нее, он узнает, что в жизни существует масса препятствий, которые нужно преодолевать. Мудро относиться к собственным ошибкам, не бояться неудач он тоже учится, глядя на маму с папой.\n\nВинникотт Д. В. Маленькие дети и их матери //М.: Класс. – 1998. – Т. 123.",
    "Чтобы сепарироваться от родителей, недостаточно просто от них съехать.\n\nЧтобы сепарация от родителей прошла успешно, юноше или девушке нужно не только физически отдалиться от родителей, но должна произойти еще и глубокая перестройка отношений. Вместо отношений ребенок-родитель, должны появиться отношения взрослый-взрослый.\n\nВарга А. Я., Драбкина Т. С. Системная семейная психотерапия //СПб.: Речь. – 2001. – Т. 200.",
    "Газлайтинг — это форма психологического насилия, главная задача которого — заставить человека мучиться и сомневаться в адекватности своего восприятия окружающей действительности через постоянные обесценивающие шутки, обвинения и запугивания.\n\nИнициатор газлайтинга:\n\n* заставляет свою «жертву» усомниться в своей памяти;\n\n* вынуждает задуматься о своей эмоциональной стабильности и адекватности;\n\n* преподносит «жертву» как глупого, умственно немощного человека;\n\n* подчеркивает мнимую возрастную, гендерную и физиологическую некомпетентность;\n\n* отрицает чувства и факты, которые важны для жертвы.\n\nhttps://counsellingresource.com/features/2011/11/08/gaslighting/",
    "Стереотипы могут быть полезны.\n\nСтереотипы позволяют нам экономить усилия в повседневной жизни: попытка увидеть все вещи заново и в подробностях, а не как типы и обобщения, утомительна, а для занятого человека обречена на провал. При этом при необходимости человек может сделать выбор в пользу подробного рассмотрения ситуации или объекта, если того требуют обстоятельства.\n\nОслон А. Уолтер Липпман о стереотипах: выписки из книги «Общественное мнение» // Социальная реальность. — 2005. — № 4. — С. 125—141.",
    "Локус контроля — понятие в психологии, характеризующее свойство личности приписывать свои успехи или неудачи только внутренним либо только внешним факторам.\n\nСклонность приписывать результаты деятельности внешним факторам называется внешним локусом контроля (экстернальностью).\n\nСклонность приписывать результаты деятельности внутренним факторам называется внутренним локусом контроля (интернальностью). Внутренними факторами здесь являются свойства личности индивида: свои усилия, собственные положительные и отрицательные качества, наличие или отсутствие необходимых знаний, умений и навыков и т. п.\n\nhttps://psyfactor.org/personal/personal11-04.htm",
    "Фундаментальная ошибка атрибуции — понятие в социальной психологии, обозначающее переоценку личностных и недооценку обстоятельственных причин при интерпретации поведения человека.\n\nЭто склонность человека объяснять поведение других их индивидуальными особенностями, а свое поведение — ситуацией, внешними обстоятельствами. Фундаментальная ошибка атрибуции — одно из когнитивных искажений.\n\nГулевич О. А., Сариева И. Р. Социальная психология //М.: Издательство Юрайт. – 2015.",
    "Синдром самозванца — психологическое явление, при котором человек не способен приписать свои достижения собственным качествам, способностям и усилиям.\n\nНесмотря на внешние доказательства их состоятельности, люди, подверженные синдрому, продолжают быть уверенными в том, что они — обманщики и не заслуживают успеха, которого достигли. Успехи они, как правило, объясняют удачей, попаданием в нужное место и время или введением других в заблуждение, создав образ более умного и компетентного человека, чем есть на самом деле.\n\nhttps://paulineroseclance.com/impostor_phenomenon.html",
    "Эффект Даннинга — Крюгера — когнитивное искажение у низкоквалифицированных людей: они делают ошибочные выводы и принимают неудачные решения, но не осознают этих ошибок из-за неполноты знаний, умений и навыков, приходя к ложному определению пределов компетенции и завышению представлений о своих способностях — даже в незнакомых областях знаний и впервые совершаемых действиях.\n\nВысококвалифицированные люди, наоборот, склонны занижать оценку своих способностей и страдать от недостаточной уверенности в своих силах, считая других более компетентными. Таким образом, менее компетентные люди в целом имеют более высокое мнение о собственных способностях, чем это свойственно людям компетентным (которые к тому же склонны предполагать, что окружающие оценивают их способности так же низко, как и они сами).\n\nhttps://getpocket.com/explore/item/the-case-for-professors-of-stupidity",
    "Критическое мышление — система суждений, которая используется для анализа вещей с критической точки зрения и событий с формулированием обоснованных выводов и позволяет выносить обоснованные оценки, интерпретации, а также корректно применять полученные результаты к ситуациям и проблемам. В общем значении под критическим мышлением подразумевается мышление более высокого уровня, чем мышление докритическое.\n\nКритическое мышление — способность человека ставить под сомнение поступающую информацию, включая собственные убеждения.\n\nБутенко А. В., Ходос Е. А. Критическое мышление: метод, теория, практика. Учеб.-метод. пособие. М.: Мирос, 2002. — 176 с.",
    "Лучший способ донести мысль до собеседника - использовать технику ненасильственного общения.\n\nВ центре идеи стоят три аспекта коммуникации:\n\n* Само-эмпатия, как глубокое и эмоциональное переживание, осознание своего собственного опыта и выражение осознанного чувства в форме «Я-высказывания».\n\n* Эмпатия, как понимание сердцем потребностей партнера по общению и передачи ему этого понимания, видя в нем все только хорошее и красивое.\n\n* Честное самовыражение, как аутентичное выражение себя таким образом, чтобы оно пробуждало сострадание в другом человеке.\n\nhttps://te-st.ru/2021/03/04/nonviolent-communication/",
    "Активное слушание — способ, позволяющий точнее понимать психологические состояния, чувства, мысли собеседника с помощью особых приемов участия в беседе, подразумевающих активное выражение собственных переживаний и соображений.\n\nОн широко используется в психологии для работы с клиентами, во время психологических консультаций или сеанса психотерапии. В техники активного слушания входят паузы, уточнения, парафраз, повтор и др.\n\nАндреева Г. М. Социальная психология : Учебник для высших учебных заведений. — 5-е изд., испр. и доп. — М. : Аспект Пресс, 2004.\n\n*"
  ],
  "Ксюша": [
    "Паника — это часть нормального механизма для защиты.\n\nКогда-то давно, когда человек жил в пещерах, ощущения и психические явления, возникающие при панике (в том числе, например, реакция «бей или беги»), помогали ему выжить. Это были очень нужные и полезные явления. Сейчас наш мир здорово изменился, а вот мы — не особо. У нас по-прежнему есть все те же ощущения и явления. Только у нас больше нет саблезубых тигров, выскакивающих из-за кустов. Поэтому паника срабатывает на другие запускающие события. В панике нет ровным счётом ничего необычного или странного.\n\nhttps://www.nmikhaylova.ru/panicheskaya-ataka-7-faktov-kotoryie-vyi-dolzhnyi-znat/",
    "Постоянное сдерживание эмоций приводит к стрессу.\n\nЧастое подавление сильных эмоций приводит к хроническому стрессу, а он в свою очередь – к болезням.\n\nhttps://vk.com/prostranstvo_psy",
    "Отрицательные эмоции – это хорошо и важно.\n\nЗлость, разочарование, грусть  так же, как и другие эмоции несут важную информацию о состоянии.\n\nhttps://vk.com/prostranstvo_psy",
    "Дать волю негативным эмоциям – значит прожить их.\n\nСуществует миф о том, что давать волю негативным эмоциям – значит погрязнуть в них еще сильнее. Это неверно. Важно проживать все эмоции, прочувствовать их, чтобы понять, что именно они сообщают вам, какие потребности за ними скрываются.\n\nhttps://vk.com/prostranstvo_psy",
    "Созависимые отношения не про взаимную зависимость партнеров друг от друга.\n\nСозависимость – это склонность брать на себя ответственность за поведение другого человека (чаще – партнера), пытаясь воспитывать, исправлять, спасать.\n\nhttps://vk.com/prostranstvo_psy",
    "Эффект озера вобегон\n\nКогнитивное искажение, при котором уверенность человека в своих действиях и решениях значительно выше, чем объективная точность этих суждений.\n\n“Психология за 30 секунд”  Кристиан Джарретт",
    "Эффект свидетеля\n\nЧем больше свидетелей какого-либо происшествия, тем меньше вероятность, что кто-то действительно окажет помощь пострадавшему, потому что все присутствующие будут перекладывать ответственность друг на друга.\n\n“Психология за 30 секунд”  Кристиан Джарретт",
    "Эффект флинна\n\nСо временем люди умнеют! Статистически было доказано, что средний уровень IQ растет в мире.\n\n“Психология за 30 секунд”  Кристиан Джарретт",
    "Семерка миллера\n\nЗакономерность, обнаруженная американским учёным-психологом Джорджем Миллером, согласно которой кратковременная человеческая память, как правило, не может запомнить и повторить более 7 ± 2 элементов.\n\n“Психология за 30 секунд”  Кристиан Джарретт",
    "Депрессия – болезнь, а не слабость характера.\n\nДепрессия – это синдром, который поражает тело, мозг и психику, а не просто сильный стресс.\n\nhttps://vk.com/prostranstvo_psy",
    "Антидепрессанты не вызывают привыкания.\n\nТо, что антидепрессанты не вызывают привыкание – распространенный миф. В действительности же плохие реакции на лекарства могут быть вызваны неверным диагнозом или неправильным выбором лечения.\n\nhttps://vk.com/prostranstvo_psy",
    "Депрессия – это не выбор человека.\n\nНикто не выбирает депрессию по своей воле. Это всегда комбинация из биологических, психологических и социальных факторов.\n\nhttps://vk.com/prostranstvo_psy",
    "Паническая атака не будет длиться вечно.\n\nВ среднем длительность приступов составляет от 15 до 30 минут.\n\nhttps://www.nmikhaylova.ru/panicheskaya-ataka-7-faktov-kotoryie-vyi-dolzhnyi-znat/",
    "После терапии вы не обязаны сразу почувствовать себя счастливее.\n\nПсихотерапия – это тяжелая работа, во время которой вы будете сталкиваться лицом к лицу с разными эмоциями и состояниями. Более того, психотерапия требует определенного ресурса. Однако вам будет становится спокойнее и комфортнее по мере того, как вы будете всё ближе и ближе к само_й себе.\n\nhttps://vk.com/prostranstvo_psy",
    "Большинство людей в незнакомом месте делает поворот направо. Знание этого факта полезно: если вы не хотите быть в толпе или простоять долго в очереди — смело идите налево или занимайте очередь, которая левее.\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Психологи Дэниел Канеман и Амос Тверски в своих исследованиях доказали, что их двух идентичных ситуаций человек выбирает ту, в которой, как ему кажется, потери сводятся к минимуму.\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Американские ученые провели эксперимент, в котором группа добровольцев 30 дней носила очки, переворачивающие видение мира с ног на голову. Когда волонтеры сняли очки, они ещё 30 дней привыкали к обычному видению мира, а первое время видели мир перевернутым. Это говорит о том, что даже наше восприятие реальности коренится на устоявшейся привычке.\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "В психологии известно более 400 фобий.\n\nНапример, как «троллефобия», «тредофобия» (боязнь комментирования), «сэлфифобия», «имиджефобия» (страх того, что отправленный смайлик или картинка будут неверно истолкованы), «соционетофобия» (боязнь социальных сетей), «номофобия» (боязнь остаться без смартфона).\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Существует психический феномен, обратный дежавю, и более редкий, под названием жамевю. Он заключается во внезапном ощущении того, что ты сталкиваешься с ситуацией или человеком первый раз, хотя на самом деле они хорошо тебе знакомы. В один ряд с ними можно поставить феномен прескевю — хорошо знакомое многим состояние, когда ты не можешь вспомнить знакомое слово, которое «вертится на языке».\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Один из самых эффективных приемов манипуляции - уловка Бенджамина Франклина. Он любил повторять, что тот, кого вы попросили об услуге, с большей вероятностью сделает это еще раз, нежели тот, кого вы к этому обязали.\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Осознанное копирование внешности и поведенческих черт человека невольно располагает последнего по отношению к подражателю. По словам исследователей, это прибавляет человеку уверенности, льстит его чувству собственного достоинства. В итоге «оригинал» становится зависим от «копии».\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Окружение способно серьезно влиять на наши решения.\n\nЭто доказал в 1951 году профессор Питсбургскоро университета, Соломон Эш. Он провел эксперимент, участники которого должны были сравнить длину отрезков разной длины, изображенных на карточках. Выяснилось, что достаточно трех человек, чтобы у испытуемого возник внутренний конфликт, принуждающий его принять точку зрения большинства.\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Исследования доказали, что ложные воспоминания очень легко создать искусственно. Особенно, если воздействовать сразу на несколько видов восприятия человека (слуховой, зрительный, тактильный).\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "Исследование показало, что если поделиться своими целями с другими, шансы на их достижение снижаются, потому что человек теряет мотивацию.\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/",
    "По мнению семейного психотерапевта Роджера С.Гиля, стресс может быть вызван не только проблемами, но и радостными, позитивными моментами в жизни, в том числе и теми, которые человек намеренно «провоцирует». Это значит, что любое изменение «привычного уклада» потенциально может обернуться стрессом.\n\nhttps://russian7.ru/post/40-interesnykh-faktov-o-chelovecheskoy-psi/"
  ],
  "Саша": [
    "Люди могут закрывать глаза на сексистские убеждения человека, если у того высокий IQ.\n\nВ серии экспериментов было показано, что люди готовы дружить или развивать отношения с человеком, обладающим высоким IQ, вне зависимости от того, сексист он или нет. Из альтернатив «умный, но сексист» и «глупый, но не сексист» предпочтение отдавалось первой.\n\nAgadullina, E. (2021). When sexism is not a problem: The role of perceived intelligence in willingness to interact with someone who is sexist. The Journal of Social Psychology, 161(3), 287-303.",
    "Поскольку зачастую в фокусе нашего внимания находимся мы сами, мы склонны сильно переоценивать степень, в которой наши действия или внешность действительно замечаются другими - “эффект прожектора”\n\nВ одном исследовании некоторых участников просили надеть футболки с изображением певца с сомнительной репутацией. Заходя в комнату к другим участникам, они сильно смущались, думая, что как минимум половина людей заметит их прикид и оценит. В действительности же в среднем только 23% людей в комнатах замечали рисунок на футболке.\n\nGilovich, T., Medvec, V. H., & Savitsky, K. (2000). The spotlight effect in social judgment: an egocentric bias in estimates of the salience of one's own actions and appearance. Journal of personality and social psychology, 78(2), 211.",
    "Люди могут сильно ошибаться, прогнозируя свои чувства: мы склонны переоценивать интенсивность и длительность положительных или негативных эмоций насчет каких-либо событий\n\nТак, например, в одном исследовании у участников спрашивали, как они будут себя чувствовать через 5 недель, когда получат положительный или отрицательный результат теста на ВИЧ. Ответы были “очень плохо” или “на седьмом небе от счастья” соответственно. Однако, после получения результатов, ожидания не соответствовали действительности: инфицированные не умирали от горя, а здоровые не то чтобы испытывали особое счастье\n\nSieff, E. M., Dawes, R. M., & Loewenstein, G. (1999). Anticipated versus actual reaction to HIV test results. The American journal of psychology, 112(2), 297.",
    "Люди склонны переоценивать то, в какой мере другие думают или действуют так же, как они сами - это эффект ложного консенсуса\n\nДругими словами, мы склонны приписывать большинству людей свои знания, характеристики, убеждения; считать, что они похожи на нас, что думают и чувствуют так же.  Так, например, если мы поддерживаем какую-либо партию, то склонны преувеличивать количество единомышленников\n\nМайерс, Д. (2011). Социальная психология:[пер. с англ.]. Издательский дом\" Питер\": с. 81-82.",
    "Люди часто полагают, что намерения и диспозиции окружающих соответствуют их поведению, однако далеко не во всех случаях это действительно так.\n\nМы очень легко приписываем людям те или иные качества, предполагаем их черты по одному лишь действию. Так, например, в одном эксперименте студентов просили запомнить фразу: «Библиотекарь переносит через дорогу покупки пожилой дамы». Позднее экспериментатор помогал им вспомнить это предложение, наиболее ценным ключевым словом оказалось не слово «книги» (подсказка, связанная с библиотекарем) и не слово «сумки» (намек на покупки), а «склонный к помощи» — предполагаемая черта. То есть подсознательно делается вывод о личностном качестве. Однако, далеко не факт, что библиотекарь - помогающий человек; он мог делать это потому что ему просто за это заплатили.\n\nМайерс, Д. (2011). Социальная психология:[пер. с англ.]. Издательский дом\" Питер\": с. 102-103.",
    "Люди, установки которых изменились, нередко настаивают на том, что они практически всегда были именно такими\n\nВ одном исследовании студентам в неявном виде задавался вопрос о том, насколько они контролируют университетскую учебную программу. Спустя неделю они написали эссе о том, почему они против студенческого контроля, после чего их отношение к этому стало значительно более негативным. Когда их попросили припомнить, как они отвечали на вопрос о контроле до написания эссе, они «вспомнили», что и тогда придерживались точно такого же мнения, как и сейчас, и не согласились с тем, что эксперимент повлиял на них. Отказываясь от своих прежних установок, люди достаточно быстро и решительно пересматривают свое прошлое\n\nBem, D. J., & McConnell, H. K. (1970). Testing the self-perception explanation of dissonance phenomena: on the salience of premanipulation attitudes. Journal of personality and social psychology, 14(1), 23.",
    "Наша память пластичная и наши воспоминания могут быть искажены последующей информацией, наводящей и реконструирующей воспоминания\n\nВ одном эксперименте участникам демонстрировался фильм с автомобильной аварией, после чего им задавались вопросы об увиденном. Например, спрашивали: “С какой примерно скоростью двигались машины, когда они ударили друг друга?”, у некоторых вместо “ударили” были слова “врезались”, “влетели”, “пришли в соприкосновение”. В ответах участников скорость была наибольшей, когда в формулировке вопроса фигурировало “влетели”. Более того, спустя неделю тем же участникам задавался вопрос “Видели ли вы разбитые стекла?”. На самом деле разбитых стекол не было, но 32% участников в группе “влетели” отвечали, что такое видели\n\nLoftus, E. F., & Palmer, J. C. (1974). Reconstruction of automobile destruction: An example of the interaction between language and memory. Journal of verbal learning and verbal behavior, 13(5), 585-589.",
    "Присущая нам склонность воспринимать случайные события как связанные между собой является питательной средой для иллюзии контроля — идеи, согласно которой мы можем влиять на случайные события.\n\nДанная иллюзия управляет любителями азартных игр. В одном исследовании люди, которые сами вытянули “счастливый” лотерейный билет, при его гипотетической продаже называли цену в 4 раза выше той, которую называли люди, просто получившие билет от других. Другой пример - “решительный” бросок для того чтобы на костях выпало много очков, при этом при “мягком, деликатном” броске предполагается, что выпадет мало. То есть люди ведут себя так, словно могут предсказать или проконтролировать случайные события\n\nLanger, E. J. (1977). The psychology of chance. Journal for the Theory of Social Behaviour.",
    "Люди с большей вероятностью согласятся оказать большую услугу, если перед этим вы попросите их о небольшом одолжении - это феномен “нога-в-дверях”\n\nВ одном эксперименте исследователи, представляясь участниками движения за безопасность на дорогах, обращались к людям с просьбой разрешить установить при въезде на их участки огромные, небрежные плакаты: «Водитель! Будь осторожен за рулем!». Лишь 17% ответили согласием. Других сначала попросили о небольшом одолжении: разместить в окнах своих домов небольшие листовки «Будь осторожен за рулем!». Почти все с готовностью согласились, а спустя две недели 76% из них дали согласие на размещение на своих участках огромных не очень красивых плакатов.\n\nFreedman, J. L., & Fraser, S. C. (1966). Compliance without pressure: the foot-in-the-door technique. Journal of personality and social psychology, 4(2), 195.",
    "Исполнение нами социальных ролей влияет на наше представление о себе и своих способностях: людям, занимающим более высокое положение, кажется, что они заслуживают уважения или наделены способностью руководить другими.\n\nВ одном эксперименте жеребьевкой определялось, кто из испытуемых будет “менеджерами”, а кто — “клерками”. Менеджеры командовали клерками и выполняли работу, требовавшую более высокой квалификации. По окончании эксперимента оказалось, что и клерки, и сами менеджеры воспринимают менеджеров (вполне сопоставимых по способностям с клерками, поскольку отбор осуществлялся по случайному принципу) как более толковых, настойчивых и склонных к оказанию помощи, т. е. как настоящих лидеров\n\nHumphrey, R. (1985). How work roles influence perception: Structural-cognitive processes and organizational behavior. American Sociological Review, 242-252.",
    "Исполнение нами социальных ролей влияет на наше представление о себе и своих способностях: исполнение человеком роли подчиненного способно подорвать его веру в собственные возможности.\n\nВ одном эксперименте женщины решали арифметические задачи. Сначала самостоятельно, а затем экспериментаторы разбили испытуемых на пары, назначив одну из женщин «боссом», а вторую — «помощником». После третьего раунда, в котором участники снова работали индивидуально, оказалось, что «боссы» решили больше задач, чем в первом раунде, а «помощницы» — меньше. То есть подчиненное положение может подорвать самоэффективность\n\nLanger, E. J., & Benevento, A. (1978). Self-induced dependence. Journal of Personality and Social Psychology, 36(8), 886.",
    "Поведение людей определяется взаимодействием индивида и ситуации.\n\nСоциальные ситуации на самом деле оказывают на людей глубочайшее влияние, но и люди тоже воздействуют на социальные ситуации. Поведение зависит и от внешних факторов, и от внутренних диспозиций человека. На разных людей одна и та же ситуация влияет по разному. Люди часто сами выбирают для себя ситуации в соответствии с внутренними предпочтениями. И, кроме того, могут сами создавать социальную ситуацию\n\nМайерс, Д. (2011). Социальная психология:[пер. с англ.]. Издательский дом\" Питер\": с. 239-240.",
    "Эффект спящего - феномен, связанный с убеждением, при котором информация изначально маловероятная или из недостоверного источника через время начинает влиять на мнение.\n\nЗапаздывающее убеждение начинает действовать после того, как люди забыли об источнике информации или об его связи с полученной информацией. То есть влияние человека, не заслуживающего доверия, может со временем укрепиться, если люди лучше помнят само сообщение, а не причину, по которой сначала недооценили его.\n\nHovland, C. I., & Weiss, W. (1951). The influence of source credibility on communication effectiveness. Public opinion quarterly, 15(4), 635-650.",
    "Люди больше доверяют коммуникатору, передающему какую-либо информацию, когда уверены, что у него нет намерения убедить их в чем-либо.\n\nВ одном эксперименте студенты «подслушивали» разговоры аспирантов (на самом деле они слушали разговоры, записанные на магнитофонную ленту). Если тема разговора интересовала студентов, большее влияние на них оказывали собеседники, якобы не подозревавшие о том, что их «подслушивают», чем те, кто упоминал в разговоре, что догадываются о подслушивании. “Если люди не знают, что их подслушивают, почему бы им не быть совершенно откровенными?”\n\nМайерс, Д. (2011). Социальная психология:[пер. с англ.]. Издательский дом\" Питер\": с. 294-297.",
    "Вместе люди делают то, что не стали бы делать в одиночку ввиду появления определенного психологического состояния в группе - деиндивидуализации - утрате чувства индивидуальности\n\nДеиндивидуализация - отбросывание ограничений, действующих в повседневной жизни, утрата собственного Я и восприимчивость к групповым нормам или к нормам толпы. Группы способны породить чувство возбуждения или вовлеченности в нечто большее, чем то, на что способен индивид сам по себе. Если возбуждение накладывается на отсутствие личной ответственности, а общепринятые нормы поведения размываются, то люди способны на самые разные поступки - от криков во время концерта, до вандализма, бунтов и самосудов толпы.\n\nМайерс, Д. (2011). Социальная психология:[пер. с англ.]. Издательский дом\" Питер\": с. 349-355.",
    "Люди в группе могут принять неэффективное и ошибочное решение из-за эффекта огруппленного мышления - единомыслия, которое может дорого обойтись группе\n\nОгруппленное мышление - тенденция, свойственная принимающим решения группам: подавление инакомыслия в интересах единства группы. Такому эффекту подвержены сплоченные группы, члены которых связаны узами взаимной симпатии; в которых относительная изоляция от инакомыслящих и авторитарный лидер, дающий понять, какое решение он (или она) мог бы приветствовать.\n\nJanis, I. L. (2008). Groupthink. IEEE Engineering Management Review, 36(1), 36.",
    "Меньшинство способно влиять и даже изменить точку зрения большинства.\n\nВ одном эксперименте, где участникам в группе нужно было отвечать, какой цвет они видят, подставное меньшинство отвечало отлично от других людей (где другие видели еще голубой, они отвечали, что уже зеленый). Со временем 30-40% участников перетягивались на сторону меньшинства и отвечали так же как они. Однако влияние меньшинства работает только при следующих условиях:\n\n* Последовательность (в мнении меньшинства должна быть систематичность, не должно быть колебаний)\n\n* Согласованность (все люди меньшинства говорят одно и то же)\n\n* Возможность социального компромисса (обсуждение вопроса между меньшинством и большинством, согласие остановиться где-то посередине между разными мнениями)\n\nMoscovici, S., Lage, E., & Naffrechoux, M. (1969). Influence of a consistent minority on the responses of a majority in a color perception task. Sociometry, 365-380.",
    "Само по себе ожидание встречи с каким-либо человеком усиливает симпатию к нему\n\nК такому выводу пришли Джон Дарли и Эллен Бершейд, когда сообщили своим испытуемым неоднозначную информацию о двух женщинах, с одной из которых им предстоял доверительный разговор. Когда студенток спросили, какая из этих двух женщин больше нравится им, они выбрали ту, с которой рассчитывали познакомиться.\n\nDarley, J. M., & Berscheid, E. (1967). Increased liking as a result of the anticipation of personal contact. Human Relations, 20(1), 29-40.",
    "Мы склонны отдавать предпочтение физически привлекательным людям, считая их более умными, талантливыми, успешными, счастливыми из-за стереотипа физической привлекательности\n\nЭтот стереотип “Красивое значит хорошее” усваивается в очень раннем возрасте: Белоснежка и Золушка красивые и… добрые. Ведьма и сводные сестры уродливые и… злые. Мы усваиваем, что люди, обладающие привлекательной внешностью – хорошие, им приписывается больше позитивных внутренних характеристик, поэтому именно к ним нас тянет.\n\nМайерс, Д. (2011). Социальная психология:[пер. с англ.]. Издательский дом\" Питер\": с. 507-511.",
    "Люди в состоянии депрессии (за исключением глубоких случаев) способны выносить более объективные и точные суждения о себе, чем здоровые люди\n\nВ одном эксперименте исследователи просили испытуемых обратить внимание, имеется ли связь между нажатием ими кнопки и включением света. Студенты в состоянии легкой депрессии были очень точны в определении степени их контроля над ситуацией, тогда как суждения здоровых студентов были искажены, и они преувеличивали свои возможности контролировать происходящее. Этот феномен был назван депрессивным реализмом, — «более грустный, но более мудрый».\n\nAlloy, L. B., & Abramson, L. Y. (1979). Judgment of contingency in depressed and nondepressed students: Sadder but wiser?. Journal of experimental psychology: General, 108(4), 441.",
    "Позитивное отношение и привязанность к растениям связаны с базисными установками личности\n\nЛюди, склонные любоваться растениями, практикующие экологическое сознание, испытывающие радость от взаимодействия с миром флоры, одновременно обладают более позитивным взглядом на мир, который представляется дружелюбным, упорядоченным, справедливым местом, где к тому же можно рассчитывать на удачу и везение.\n\nНартова-Бочавер, С. К. (2020). Мир флоры и базисные убеждения личности: взгляд психолога. Мир психологии, (2), 190-201.",
    "Бедное детство снижает самооценку и веру в свои силы, даже если повзрослев, человек добился финансового благополучия.\n\nПо результатам одного исследования показатели самооэффективности значительно ниже у тех, кто имел низкий социально-экономический статус в детстве, по сравнению с теми, кто провел детство в обеспеченной семье. Более того, удовлетворенность жизнью у тех, кто испытал бедность в детстве, но в последующие годы избежал бедности, значительно ниже, чем в группах тех, кто не испытывал бедности на протяжении всей своей жизни.\n\nЕфремова, М. В., & Полуэктова, О. В. (2019). Взаимосвязь взрослой и детской бедности с психологическими характеристиками личности. Социальная психология и общество, 10(3), 118-136.",
    "Мы склонны помогать друзьям до тех пор, пока их успех не будет наносить ущерба нашим представлениям о себе\n\nВ одном эксперименте участники выполняли задания на вербальные навыки, и в определенный момент у них была возможность дать подсказку другу или незнакомому человеку. В условиях выполнения задачи просто как игры, никак не связанной с представлениями участников о себе, испытуемые давали более точные подсказки друзьям, а не незнакомцам. Однако, когда задание выполнялось как проверка интеллектуальной способности, что связано с самооценкой, друзьям давались менее точные подсказки.\n\nЧалдини, Р. (2002). Кенрик Д., Нейберг С. Социальная психология: Пойми других, чтобы понять себя. СПб.: ЕВРОЗНАК.",
    "Эффект недостаточного оправдания - уменьшение когнитивного диссонанса через внутреннее оправдание своего поведения в случае, когда внешних оправданий нет.\n\nВ одном эксперименте люди в течение долгого времени выполняли бессмысленное задание (например, крутили ручку в течение часа). После чего им нужно было убедить следующего испытуемого в том, что задание было интересным. Люди, которым за это платили 1 доллар, а не 20, изменили свое отношение к заданию и стали действительно считать его в какой-то степени интересным, они поверили в свою ложь и уменьшили когнитивный диссонанс. Т.е. имея недостаточное оправдание для своих действий (маленькое вознаграждение), они испытывали больший дискомфорт по поводу лжи, вследствие чего у них больше оснований верить в то, что они сделали.\n\nFestinger, L., & Carlsmith, J. M. (1959). Cognitive consequences of forced compliance. The journal of abnormal and social psychology, 58(2), 203.",
    "После выбора из двух примерно одинаково привлекательных альтернатив, мы склонны завышать оценку избранной и занижать оценку отвергнутой альтернативы.\n\nЭтот эффект называется “эффект переоценки альтернатив” и проявляется, когда человек старается избавиться от когнитивного диссонанса после принятия решения. Так, например, в одном эксперименте участники оценивали разные предметы, после чего им предлагалось выбрать из двух предметов, примерно одинаково ими оцененных, а потом еще раз произвести оценку. В результате участники оценивали выбранный предмет выше, чем в первый раз, а «отвергнутый» — ниже, чем в первый раз.\n\nBrehm, J. W. (1956). Postdecision changes in the desirability of alternatives. The Journal of Abnormal and Social Psychology, 52(3), 384."
  ]
}
