{
  "category": "InterpersonalCommunication",
  "desc": "Тест профиля отношений Р. Борнштейна нацелен на диагностику таких межличностных феноменов, как деструктивная сверхзависимость, здоровая зависимость и дисфункциональное отделение, и имеет соответствующие три шкалы. Опросник состоит из 30 утверждений, для каждого респонденту предлагается оценить свою степень согласия по шкале от 1 до 5, где «1» - «совсем не характерно для меня», «5» - «очень сильно характерно для меня». Прохождение займет примерно 10-15 минут.",
  "filename": "BornsteinRelationshipProfile",
  "name": "Тест профиля отношений Борнштейна",
  "questions": [
    "Другие люди мне кажутся более уверенными, чем я.",
    "Меня легко обидеть критикой.",
    "Необходимость отвечать за что-то заставляет меня волноваться.",
    "Я чувствую себя гораздо комфортнее, когда кто-то другой берет на себя ответственность",
    "Другие не понимают, насколько их слова могут меня обидеть.",
    "Для меня важно, чтобы другие люди любили меня.",
    "Я бы предпочел уступить и сохранить мирные отношения с партнером, чем отстаивать свое мнение и выиграть в споре.",
    "Я счастлив, когда руководит кто-то другой.",
    "Когда я спорю с кем-либо, меня волнует, что наши отношения могут надолго испортиться.",
    "Я иногда соглашаюсь с тем, во что я в действительности не верю, ради того чтобы понравиться другим.",
    "Другие люди хотят слишком многого от меня.",
    "Когда кто-то приближается ко мне слишком близко, я стремлюсь отдалиться.",
    "Время от времени мне необходимо отдаляться от всего окружающего.",
    "Я бы хотел иметь больше времени для самого себя.",
    "Я предпочитаю принимать решения самостоятельно, не опираясь на мнение других людей.",
    "Я не люблю открывать о себе слишком много частной информации.",
    "Я иногда опасаюсь мотивов других людей.",
    "Я счастлив, когда я работаю самостоятельно.",
    "Для меня очень важно быть независимым и самодостаточным.",
    "Когда дела идут не очень хорошо, я стараюсь спрятать свои чувства и быть сильным.",
    "Я верю, что большинство людей в глубине души хорошие и имеют добрые намерения.",
    "Я способен поделиться своими сокровенными мыслями и чувствами с людьми, которых я хорошо знаю.",
    "Я спокойно себя чувствую, когда прошу у других помощь.",
    "Я не волнуюсь о том, как меня воспринимают другие люди.",
    "Я часто иду на компромиссы с людьми, которые ориентированы на сотрудничество.",
    "Мои отношения с другими именно такие, какими я и хотел бы их видеть - даже если бы я мог, я не стал бы ничего менять.",
    "Я воспринимаю себя как человека, способного хорошо справляться с разочарованиями и препятствиями.",
    "В отношениях с другими мне удобно и предлагать помощь людям, которые в ней нуждаются, и просить у других поддержку, когда я в ней нуждаюсь.",
    "Когда я ссорюсь с кем-либо, я уверен, что наши отношения восстановятся.",
    "Мне легко доверять людям."
  ],
  "time": 13
}
