{
  "desc": "Опросник позволяет определить эмоциональную опору на других людей, неуверенность в себе, стремление к автономии",
  "name": "Тест-опросник на межличностную зависимость ",
  "questions": [
    "Я предпочитаю находиться в одиночестве.",
    "Когда я должен принять решение, я всегда спрашиваю совета.",
    "Я выполняю свою работу на высшем уровне, когда я знаю, что она будет высоко оценена.",
    "Я не могу выносить суеты вокруг меня, когда я болен (огорчен).",
    "Я бы скорее был ведомым, чем лидером.",
    "Я верю, что люди могли бы сделать гораздо больше для меня, если бы они хотели.",
    "Ребенком для меня было очень важно доставлять удовольствие родителям.",
    "Я не нуждаюсь в том, чтобы другие улучшали мое самочувствие.",
    "Неодобрение со стороны того, о ком я забочусь, очень болезненно для меня.",
    "Я чувствую себя уверенным в своей способности иметь дело с большинством из тех личностных проблем, с которыми я, вероятно, встречусь жизни.",
    "Единственный человек, которому я хочу доставить удовольствие, - это я.",
    "Мысль о потере близкого друга ужасает меня.",
    "Я быстро соглашаюсь с мнением, которое ожидается другими.",
    "Я быстро соглашаюсь с мнением, которое ожидается другими.",
    "Я был бы полностью потерян, если бы я не имел кого-то особенного.",
    "Я расстраиваюсь, когда кто-то обнаруживает ошибку, которую я совершил.",
    "Мне тяжело просить кого-нибудь о помощи.",
    "Я ненавижу, когда люди проявляют ко мне симпатию.",
    "Я легко обескураживаюсь, когда не получаю того, в чем я нуждаюсь, от окружающих.",
    "В споре я легко уступаю.",
    "Мне не надо многого от других.",
    "У меня должен быть один человек, который жил бы специально для меня.",
    "Когда я иду на вечеринку, я ожидаю, что понравлюсь другим людям.",
    "Я чувствую себя лучше, когда я знаю кого-либо еще в команде.",
    "Когда я болею, я предпочитаю, чтобы мои друзья оставили меня одного.",
    "Я никогда не бываю более счастлив, чем когда люди говорят, что я хорошо выполнил свою работу.",
    "Я никогда не бываю более счастлив, чем когда люди говорят, что я хорошо выполнил свою работу.",
    "Я склонен игнорировать чувства других людей, чтобы совершить что-нибудь важное для меня.",
    "Мне нужен один человек, который ставит меня выше других.",
    "В социальных ситуациях я склонен быть очень самоуверенным.",
    "Я ни в ком не нуждаюсь.",
    "Мне очень тяжело принимать решения самостоятельно.",
    "Я склонен воображать худшее, если любимый человек не прибыл, как ожидалось.",
    "Даже когда что-то неладно, я могу добиться успеха без помощи друзей.",
    "Я склонен ожидать слишком многого от других.",
    "Я не люблю покупать одежду самостоятельно.",
    "Я склонен к одиночеству.",
    "Я чувствую, что я действительно никогда не получу всего, чего я хотел бы получить от других.",
    "Когда я встречаю новых людей, я боюсь, что я сделаю что-то неправильно.",
    "Даже если большинство людей отвернутся от меня, я бы выдержал, если кто-то, кого я люблю, оставался со мной.",
    "Я бы скорее остался свободным от других, чем рисковал разочароваться.",
    "На меня не влияет, что люди думают обо мне.",
    "Я думаю, что большинство людей не понимают, как легко они могут обидеть меня.",
    "Я очень уверен в своих суждениях.",
    "У меня возникает ужасный страх, что я потеряю любовь и поддержку людей, в которых я очень нуждаюсь.",
    "У меня нет качеств, необходимых хорошему лидеру.",
    "Я бы чувствовал себя несчастным, если бы меня покинул кто-то, кого я люблю.",
    "Меня не волнует, что другие думают обо мне."
  ],
  "time": 7
}
