{
  "category": "InterpersonalCommunication",
  "desc": "Опросник «уровень сопереживания» предназначен для измерения способности к сопереживанию (или эмпатии) - личностному свойству, под которым понимается умение понимать и воспроизводить (в том числе непредумышленно) эмоциональные состояния других людей.",
  "filename": "LevelEmpathy",
  "name": "Опросник «Уровень сопереживания»",
  "questions": [
    "Я легко могу сказать, хочет ли человек вступить в разговор.",
    "Мне больше нравятся животные, чем люди.",
    "Я стараюсь следить за новыми веяниями.",
    "Мне тяжело объяснять другим что-то, в чём я хорошо разбираюсь, если они не поняли это с первого раза.",
    "Обычно я вижу сны по ночам.",
    "Мне очень нравится заботиться о других людях.",
    "Я предпочитаю сам решать свои затруднения, а не обсуждать их с другими.",
    "Я плохо понимаю, как нужно поступать в том или ином случае в общении.",
    "Я лучше всего чувствую себя с утра.",
    "Люди часто говорят мне, что я захожу слишком далеко, отстаивая свою точку зрения в разговоре.",
    "Я не слишком переживаю, если опаздываю на встречу с другом.",
    "Дружба и отношения слишком сложны, и я предпочитаю не уделять им особого внимания в своей жизни.",
    "Я бы никогда не нарушил закон, даже самый незначительный.",
    "Зачастую мне трудно судить, является ли какой-то поступок грубым или вежливым.",
    "В разговоре я, как правило, сосредотачиваюсь на своих собственных мыслях, а не на том, о чём бы мог думать мой слушатель.",
    "Мне больше нравятся розыгрыши, чем устные шутки.",
    "Я живу скорее сегодняшним днём, чем завтрашним.",
    "В детстве я любил разрезать червей, чтобы посмотреть, что произойдёт.",
    "Я быстро понимаю, когда кто-то говорит одно, а подразумевает другое.",
    "В целом, у меня твёрдые убеждения в отношении нравственности.",
    "Иногда мне сложно понять, что расстраивает других.",
    "Я легко могу поставить себя на место другого.",
    "Я думаю, что вежливость - главное, чему родитель может научить ребёнка.",
    "Я люблю совершать поступки в порыве чувств.",
    "Я хорошо предсказываю чувства других.",
    "Я быстро подмечаю, когда кто-то чувствует себя неловко и неуютно в обществе других людей.",
    "Если я говорю что-то, что обижает другого, то это его дело, а не моё.",
    "Если кто-то спросит, нравится ли мне его причёска, я отвечу честно, даже если она мне не нравится.",
    "Я не всегда понимаю, почему кто-то обижается на какое-либо замечание.",
    "Люди часто говорят мне, что я непредсказуемый.",
    "Мне нравится быть в центре внимания в каком-либо обществе.",
    "Я не сильно расстраиваюсь, когда кто-то другой плачет.",
    "Мне нравится беседовать о политике.",
    "Я достаточно прямой в разговоре, что другие иногда принимают за грубость, хотя я веду себя так ненамеренно.",
    "Обычно в общении я не чувствую себя смущённым.",
    "Другие люди говорят мне, что я хорошо понимаю, что они чувствуют и думают.",
    "Когда я разговариваю с людьми, разговор чаще строится на их переживаниях, а не моих.",
    "Я расстраиваюсь, если вижу животное, испытывающее боль.",
    "Я могу принимать решения вне зависимости от чувств других.",
    "Я не могу расслабиться, пока не выполню все дела, которые собрался выполнить за день.",
    "Я легко могу сказать, с любопытством или скукой меня слушают, когда я говорю.",
    "Я легко могу сказать, с любопытством или скукой меня слушают, когда я говорю.",
    "Друзья часто рассказывают мне о своих переживаниях, так как считают, что я понимающий человек.",
    "Я чувствую, что начинаю навязываться, даже если мой собеседник не говорит этого.",
    "Я часто завожу себе новое увлечение, затем оно мне наскучивает, и я перехожу на что-то другое.",
    "Мне часто говорят, что я часто захожу далеко, когда дразню кого-то.",
    "Я слишком нервный, чтобы кататься на американских горках.",
    "Другие часто говорят мне, что я бесчувственный, хотя я не понимаю, почему.",
    "Когда я вижу новичка в каком-либо окружении, мне кажется, что он сам должен приложить усилие для того, чтобы влиться в это окружение.",
    "Обычно я неэмоционален, когда смотрю кино.",
    "Я люблю порядок в повседневных делах и часто составляю список обязанностей на день.",
    "Я могу легко и без раздумий настроиться на то чувство, которое переживает другой человек.",
    "Я не люблю рисковать.",
    "Я легко могу понять, о чём хочет поговорить другой человек.",
    "Я вижу, когда кто-то прячет свои истинные чувства.",
    "Перед принятием решений я всегда взвешиваю все за и против.",
    "Я не продумываю тщательно, как вести себя в обществе.",
    "Я легко предсказываю, как поведёт себя другой человек.",
    "Я эмоционально втягиваюсь в неурядицы моих друзей.",
    "Я всегда могу по достоинству оценить мнение другого человека, даже если я и не согласен с ним."
  ],
  "time": 10
}
