{
  "desc": "Опросник предназначен для измерения степени понимания, эмоциональной привлекательности и уважения партнеров в браке.",
  "name": "Тест ПЭА (понимание, эмоциональное притяжение, авторитетность)",
  "questions": [
    "Я легко читаю ее (его) мысли.",
    "Я с трудом угадываю ее (его) настроение.",
    "Я понимаю ее (его) без слов.",
    "Мне трудно предсказать, как она (он) будет вести себя в той или иной ситуации.",
    "Я хорошо знаю ее (его) вкусы и привычки.",
    "Мне трудно предсказать ее (его) мнение по тому или иному вопросу.",
    "Я знаю, чего она (он) хочет, к чему стремится.",
    "Мне кажется, я плохо ее (его) понимаю.",
    "Она (он) часто удивляет меня поступками, которых я от нее (него) не ожидал(а).",
    "Я хорошо знаю ее (его) достоинства и недостатки.",
    "Ее (его) внутренние переживания остаются для меня загадкой.",
    "Я знаю, на что она (он) способна (способен), а на что – нет.",
    "Я знаю, что для нее (него) важно в жизни.",
    "Часто выясняется, что я неверно ее (его) понял.",
    "Мне трудно сказать, что ее (его) может огорчить или обрадовать.",
    "На меня благотворно действует просто ее (его) присутствие.",
    "Мне нравится слушать ее (его) голос, смотреть на ее (его) лицо.",
    "Меня раздражают ее (его) манеры.",
    "У нее (него) неприятное лицо.",
    "Мне нравится наблюдать, как она (он) ходит работает, сидит.",
    "Мне неприятны ее (его) поцелуи, прикосновения, ласка.",
    "Мне нравится ее (его) смех, улыбка.",
    "Я тяжело переношу разлуку с ней (ним).",
    "Что-то в ее (его) внешности мне явно не нравится.",
    "Рядом с ней (ним) я чувствую себя легко и раскованно.",
    "В ее (его) присутствии у меня поднимается настроение.",
    "Рядом с ней (ним) я легко утомляюсь, раздражаюсь, выхожу из себя.",
    "Я готов(а) отложить важные дела, лишь бы побыть с ней (ним) рядом.",
    "Часто у меня появляется желание отдохнуть от нее (него).",
    "Я чувствую себя лучше, когда она (он) отсутствует.",
    "Я нахожу в ней (нем) много личных достоинств, за которые я ее (его) уважаю как человека.",
    "Среди моих знакомых и близких она (он) – самый авторитетный для меня человек.",
    "Когда мне трудно что-нибудь решить, я чаще всего советуюсь с ней (ним).",
    "Она (он) легко может меня переубедить.",
    "Я считаю, что у нее (него) хорошо работает голова.",
    "Я интересуюсь теми книгами и фильмами, которые произвели на нее (него) впечатление.",
    "Она (он) интересный человек, я с ней (ним) не скучаю.",
    "Я часто критикую ее (его) действия и высказывания.",
    "Часто она (он) высказывает дельные и умные мысли.",
    "Ее (его) взгляды на многие вещи неприемлемы для меня.",
    "Я дорожу ее (его) мнением обо мне.",
    "Я горжусь тем, что она (он) мой друг.",
    "Я редко соглашаюсь с ее (его) мнениями и оценками.",
    "Иногда мне кажется, что она (он) недалекий человек.",
    "В ней (нем) есть такие качества, которые я хотел(а) бы видеть у себя."
  ],
  "time": 13
}
