{
  "desc": "Методика направлена на измерение характеристик дисгармонии межличностных отношений с помощью самооценок обследуемого. ",
  "name": "Субъективная оценка межличностных отношений (СОМО)",
  "questions": [
    "Обычно я стараюсь не создавать слишком близких отношений с людьми.",
    "Я всегда стремлюсь доказать свою правоту.",
    "Если я не одобряю поведение другого человека, то даю ему это почувствовать.",
    "Бывает, я чувствую, что в отношениях что-то не так.",
    "Я стараюсь сохранять дистанцию в отношениях с людьми.",
    "Я всегда отстаиваю свою точку зрения.",
    "Я часто бываю не согласен с людьми.",
    "Отношения с другими людьми часто беспокоят меня.",
    "Я чувствую неискренность других людей в отношениях со мной.",
    "Бывает, я чувствую неприязнь к себе со стороны других людей.",
    "Бывает, мне кажется, что отношения зашли в тупик.",
    "Я не ищу близости с другими людьми.",
    "Я чувствую, что в отношениях каждый преследует свои цели.",
    "Если кто-нибудь раздражает меня, я готов сказать все, что я о нем думаю.",
    "Меня устраивают формальные отношения с другими людьми.",
    "Я не чувствую согласия в отношениях с людьми.",
    "Я не могу удержаться от спора, если люди не соглашаются со мной.",
    "Бывает, у меня возникают противоречия, приводящие к ссорам с людьми.",
    "В отношениях с людьми у меня возникает чувство, что меня обманывают или могут обмануть.",
    "Мне трудно идти на уступки другому человеку.",
    "Иногда я чувствую грубость по отношению ко мне.",
    "Я часто испытываю чувство неудовлетворенности отношениями.",
    "Я не слишком откровенен в отношениях с другими людьми.",
    "У меня бывают разногласия с другими людьми.",
    "Я чувствую, что в отношениях каждый старается задеть «слабые места» друг друга.",
    "В отношениях возникают ситуации недопонимания друг друга.",
    "У меня бывают ситуации, когда я чувствую себя одиноко.",
    "Я чувствую противостояние в отношениях с другими людьми.",
    "Иногда люди раздражают меня своим присутствием.",
    "У меня появляется желание прекратить отношения.",
    "Я сомневаюсь в искренности других людей в отношениях со мной.",
    "Мне трудно идти на компромисс в отношениях с другими людьми.",
    "Я бываю грубоват в отношениях с людьми.",
    "Я стараюсь не проявлять свои чувства в отношениях с людьми.",
    "Мысль о предстоящей встрече вызывает у меня внутреннее напряжение.",
    "Я чувствую «недосказанность» в отношениях с людьми.",
    "Я стараюсь не обсуждать свои проблемы с другими людьми.",
    "У меня возникает чувство, что отношения могут прекратиться в любую минуту.",
    "Я чувствую, что люди не понимают или не хотят понимать меня.",
    "В отношениях с людьми у меня возникают вопросы: «почему так происходит?», «зачем все это?»."
  ],
  "time": 13
}
