{
  "category": "PsychologicalState",
  "desc": "Современный тест может использоваться в психодиагностике как первичный инструмент для оценки основных симптомов невроза.",
  "filename": "MethodsDiagnosisNeurosis",
  "name": "Методика экспресс-диагностики невроза К. Хека и Х. Хесса",
  "questions": [
    "Считаете ли Вы, что внутренне напряжены?",
    "Я часто так сильно во что-то погружен, что не могу заснуть.",
    "Я чувствую себя легко ранимым.",
    "Мне трудно заговорить с незнакомыми людьми.",
    "Часто ли без особых причин у Вас возникает чувство безучастности и усталости?",
    "У меня часто возникает чувство, что люди меня критически рассматривают.",
    "Часто ли Вас преследуют бесполезные мысли, которые не выходят из головы, хотя Вы стараетесь от них избавиться?",
    "Я довольно нервный.",
    "Мне кажется, что меня никто не понимает.",
    "Я довольно раздражительный.",
    "Бели бы против меня не были настроены, мои дела Шли бы более успешно.",
    "Я слишком близко и надолго принимаю к сердцу неприятности.",
    "Даже мысль о возможной неудаче меня волнует.",
    "У меня были очень странные и необычные переживания.",
    "Бывает ли Вам то радостно, то грустно без видимых причин?",
    "В течение всего дня я мечтаю и фантазирую больше, чем нужно.",
    "Легко ли изменить Ваше настроение?",
    "Я часто борюсь с собой, чтобы не показать свою застенчивость.",
    "Я хотел бы быть таким же счастливым, какими кажутся другие люди.",
    "Иногда я дрожу или испытываю приступы озноба.",
    "Часто ли меняется Ваше настроение в зависимости от серьезной причины или без нее?",
    "Испытываете ли Вы иногда чувство страха даже при отсутствии реальной опасности?",
    "Критика или выговор меня очень ранят.",
    "Временами я бываю так беспокоен, что даже не могу усидеть на одном месте.",
    "Беспокоитесь ли Вы иногда слишком сильно из-за незначительных вещей?",
    "Беспокоитесь ли Вы иногда слишком сильно из-за незначительных вещей?",
    "Мне трудно сконцентрироваться при выполнении какого-либо задания или работы.",
    "Я делаю много такого, в чем приходится раскаиваться.",
    "Большей частью я счастлив.",
    "Я недостаточно уверен в себе.",
    "Иногда я кажусь себе действительно никчемным.",
    "Часто я чувствую себя просто скверно.",
    "Я много копаюсь в себе.",
    "Я страдаю от чувства неполноценности.",
    "Иногда у меня все болит.",
    "У меня бывает гнетущее состояние.",
    "У меня что-то с нервами.",
    "Мне трудно поддерживать разговор при знакомстве.",
    "Самая тяжелая борьба для меня - это борьба с самим собой.",
    "Чувствуете ли Вы иногда, что трудности велики и непреодолимы?"
  ],
  "time": 8
}
