{
  "desc": "Шкала оценки психологического стресса позволяет определить, насколько остро человек реагирует на стрессовые факторы, присутствующие в жизни - показатель психической напряженности. Оценивается как сильно стресс сказывается на соматических (телесных), поведенческих и эмоциональных реакциях. ",
  "name": "Шкала психологического стресса (РSМ-25)",
  "questions": [
    "Состояние напряженности и крайней взволнованности (взвинченности)",
    "Ощущение кома в горле и/или сухости во рту",
    "Я перегружен(а) работой. Мне совсем не хватает времени",
    "Я второпях проглатываю пищу или забываю поесть",
    "После работы я не могу отключиться от мыслей о незавершенных делах, проблемах, планах; я «застреваю» на переживаниях рабочих ситуаций и нерешенных вопросов, обдумываю свои идеи снова и снова",
    "Я чувствую себя одиноким(ой) и непонятым(ой)",
    "Я страдаю от физического недомогания; у меня головокружение, головные боли, напряженность и дискомфорт в области шейного отдела, боли в спине, спазмы в желудке",
    "Я поглощен(а) мрачными мыслями, измучен(а) тревожными состояниями",
    "Меня внезапно бросает то в жар, то в холод",
    "Я забываю о встречах или делах, которые должен сделать или решить",
    "У меня часто портится настроение; я легко могу заплакать от обиды или проявить агрессию, ярость",
    "Я чувствую себя уставшим человеком",
    "В трудных ситуациях я крепко стискиваю зубы (или сжимаю кулаки)",
    "Я спокоен(на) и безмятежен(на)",
    "Мне тяжело дышать и/или у меня внезапно перехватывает дыхание",
    "Я имею проблемы с пищеварением и с кишечником (боли, колики, расстройства или запоры)",
    "Я взволнован(а), обеспокоен(а), возбужден(а)",
    "Я легко пугаюсь; шум или шорох заставляют меня вздрагивать",
    "Мне необходимо более чем полчаса для того, чтобы уснуть",
    "Я сбит(а) с толку; мои мысли спутаны; мне не хватает сосредоточенности и я не могу сконцентрировать внимание",
    "У меня усталый вид; мешки или круги под глазами",
    "Я чувствую тяжесть на своих плечах",
    "Я встревожен(а), мне необходимо постоянно двигаться; я не могу стоять или сидеть на одном месте",
    "Мне трудно контролировать свои поступки, эмоции, настроение или жесты",
    "Я чувствую напряженность"
  ],
  "time": 5
}
