{
  "author": "Саша",
  "category": "Работа с мыслями",
  "content": "Данная техника поможет в «распутывании» сложного клубка личных проблем, а также в развитии рациональности.\n\nУ Вас есть сложная, запутанная проблема? Вы не знаете, как к ней подступиться? Вы боитесь, что распутывание этой\nпроблемы приведет к другим проблемам? Как только пробуете подступиться к проблеме, Вас сразу посещает тяжелая\nнепонятная тоска? Попробуйте применить следующую технику.\n\n1. Вам потребуется немного воображения и пребывание у себя дома в полном одиночестве. Представьте, что в Вашей\nквартире (или доме) есть еще одна комната, маленькая и темная. Дайте сами название этой комнате («кладовка»,\n«чулан», «чердак», «подпол» или как-то иначе). Где-то должна находиться потайная дверь (люк, лаз) в эту тайную\nкомнату. Встаньте рядом с этим местом.\n2. Изобразите руками, всем телом, что Вы открываете дверь или люк (или расчищаете лаз). Теперь Вы можете зайти,\nпролезть в эту комнату. Можете, но не желаете: слишком тяжелый запах идет из нее. Надо срочно проветрить эту\nвымышленную комнату. Для этого в реальной комнате, где стоите, откройте пошире окно (если не боитесь\nсквозняка, то устройте его по всей квартире – однако будьте осторожны, чтобы не заболеть). Подойдите опять\nко входу в вымышленную комнату. Машите руками, дуйте ртом в вымышленную дверь. Можете использовать веер,\nодеяло или что-нибудь для одежды для того, чтобы улучшить нагнетание чистого воздуха. Делайте до тех пор,\nпока не исчезнет вымышленный запах.\n\nСядьте на пол рядом с «дверью». Прислонитесь спиной к стене. Представьте, что в «тайной комнате» теперь чистый\nвоздух, потоки кислорода избавились от пыли и паутины. Теперь там чисто, там приятно находиться.\n\nВернитесь мысленно к своей проблеме. Представьте, что вымышленная комната символизирует Вашу реальную проблему.\nПопробуйте ответить на ряд вопросов:\n- Почему Ваша проблема «протухла и воняет»?\n- Что лишнее? Что «просто грязь, паутина и пыль»?\n- Не проще ли сначала избавиться от всего лишнего, грязного?\n- Не правда ли, что можно избавиться от лишних эмоций?\n- Что в проблеме самое главное?\n- Какие цели Вы можете поставить в отношении проблемы?\n- Какая цель самая оптимальная?\n- Достаточно ли у Вас сил для достижения этой цели? Может быть, следует на данный момент выбрать цель попроще?\n\n\n**Источник:** https://azps.ru/training/tehniki/ventilyaciya_problemy.html",
  "date": "2023-02-12",
  "docx_url": "https://docs.google.com/document/d/1e0a-hv-jQ4ToyTwUP0XUOdm7xM1rYhBP/edit",
  "featured_image": "/images/Techniques/вентиляция проблемы.png",
  "short_description": "Техника «»",
  "title": "Вентиляция проблемы",
  "url": "/techniques/вентиляция-проблемы/"
}
