{
  "author": "Саша",
  "category": "Работа с мыслями",
  "content": "«Мыслительная жвачка» (научный термин – руминация) – это постоянное обдумывание одних и тех же негативных\nмыслей, когда какая-нибудь мысль не дает покоя, непрерывно возвращается и прокручивается в голове. При этом\nВы не находите какое-либо решение, а только глубже закапываетесь в переживания. Такой процесс очень сильно\nраздражает и истощает – кажется, что с подобными мыслями нельзя ничего сделать.\n\nОднако все же есть способы это остановить.\n\n1. **Отвлечение**. Нужно постараться переключиться на другое занятие, чтобы остановить круговорот мыслей. Это\nможет быть любое увлекающее Вас занятие: любимый сериал или книга, видеоигры, разговоры с близкими, спорт,\nмедитация и т.д.\n\n2. **Осознание происходящего**. Поймайте себя на мыслительной жвачке, постарайтесь заметить то, что мысли\nпросто лишь повторяются, но ни к чему не приходят. Ответьте для себя на вопросы:\n   - Как долго Вы прокручиваете эти мысли?\n   - Сколько раз Вы уже обдумывали одну и ту же проблему?\n   - Приблизились ли Вы хоть немного к решению?\n   - Действительно ли это «проблема» и стоит ли она вообще стольких переживаний?\n\n3. Касательно последнего вопроса – **отпустите то, что не можете контролировать**. Если ничего нельзя изменить,\nто постарайтесь отпустить эту мысль, поскольку нет смысла беспокоиться о том, на что мы не можем повлиять.\n\n4. **Составьте план решения проблемы**. Если что-то изменить все-таки возможно, то постарайтесь подумать над\nсписком действий для того, чтобы этого добиться. На листочке распишите себе план предположительного выхода из\nпроблемы, которая прокручивается у Вас в голове. А затем начинайте претворять этот план в жизнь – постепенно,\nмаленькими шагами.\n\n5. **Распланируйте беспокойство**. Если Вы часто замечаете у себя данную привычку, то специально выделите\nконкретное время в день для этого. Потребуется 20-30 минут в день, чтобы позволить себе побеспокоиться и\nподумать о своих проблемах. Найдите тихое и комфортное место, где Вы можете это делать наедине. Если,\nнапример, во время работы Вы начинаете замечать, что прокручиваете негативную мысль, напомните себе, что в\nВаших планах уже выделено время для этого дела.\n\n**Источники:**\n1. https://teenergizer.org/ru/2021/05/ruminatsiya-kak-izbavitsya-ot-myslitelnoj-zhvachki/\n2. [https://4brain.ru/blog/способы-остановить-руминацию](https://4brain.ru/blog/%D1%81%D0%BF%D0%BE%D1%81%D0%BE%D0%B1%D1%8B-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D1%8C-%D1%80%D1%83%D0%BC%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D1%8E/)",
  "date": "2023-02-12",
  "docx_url": "https://docs.google.com/document/d/10-lZvslA9aNxzBaWSkqszpKicywQ6yW5/edit#heading=h.gjdgxs",
  "featured_image": "/images/Techniques/мыслительная жвачка.png",
  "short_description": "Техники избавления от «мыслительной жвачки»",
  "title": "Избавление от мыслительной жвачки",
  "url": "/techniques/мыслительная-жвачка/"
}
